export const info = {
    hero: {
        title: '레이더',
        image: '/storage/application/menlo/radar/hero.webp',
        desc: `코히런트 레이더 시스템을 포함한 레이더 기술은 물체 탐지 및 분석에 필수적인 도구입니다. 저위상 잡음 마이크로파 신호는 레이더 성능을 향상시켜 복잡하고 혼잡한 환경에서도 정밀한 감지를 가능하게 합니다. 광자 기술을 활용한 새로운 접근 방식은 최저 위상 잡음 마이크로파 생성에 있어 탁월한 정밀도와 안정성을 제공합니다. 최저 위상 잡음 마이크로파는 계측, 심우주 항법, 차세대 통신 및 초장기선 간섭계 등 다양한 분야에 응용될 수 있습니다.`,
    },

    tabs: {
        tech: {
            title: '핵심 기술',
            desc: `모든 혁신의 이면에는 이를 가능하게 하는 일련의 기술들이 자리 잡고 있습니다. 
            이러한 혁신은 중요한 과제를 해결하고 야심찬 아이디어를 고객을 위한 고성능 솔루션으로 구현합니다.`,
            items: [
                {   title: '저위상 잡음 레이더 신호',
                    desc: `<h6>복잡한 환경에서 표적 식별 문제를 해결하는 방법:</h6>
                        도시 지역, 해양 환경 또는 험준한 지형과 같은 복잡한 환경에서는 고정되어 있거나 관련 없는 물체로 인한 잡음이 실제 목표물을 가릴 수 있습니다. 높은 위상 잡음은 에너지를 여러 주파수에 분산시키고 신호 프로파일을 흐릿하게 만들어 이러한 현상을 더욱 악화시킵니다.
                        <br /><br />
                        <h6>당사의 솔루션: 향상된 신호 대 잡음비와 낮은 위상 잡음</h6>
                        멘로의 초안정 마이크로파 시스템(UMS)은 광 주파수 분할(OFD) 기술을 통해 시장에서 가장 낮은 위상 잡음을 구현합니다. 이러한 위상 잡음 감소는 레이더의 신호 대 잡음비를 향상시켜 신호 프로파일을 더욱 선명하게 하고, 심한 배경 반사 속에서도 움직이는 목표물을 더욱 효과적으로 탐지하고 추적할 수 있도록 합니다.
                    `,
                }, {
                    title: '향상된 도플러 해상도',
                    desc: ` 
                        <h6>도플러 레이더에서 속도 모호성 및 도플러 분해능 문제를 해결하는 방법:</h6>
                        도플러 레이더는 움직이는 표적에 의해 발생하는 미세한 주파수 변화를 감지하는 데 의존합니다. 높은 위상 잡음은 이러한 미묘한 변화를 가릴 수 있으며, 특히 느리게 움직이거나 RCS(레이더 단면적)가 낮은 물체의 경우 더욱 그러하여 정확도가 저하되고 모호성이 증가합니다.
                        <br /><br />
                        <h6>당사의 솔루션: 향상된 도플러 감도 및 속도 분해능</h6>
                        낮은 위상 잡음은 더 작은 도플러 편이도 감지할 수 있게 해주고 속도 분해능을 향상시킵니다. 이를 통해 여러 개의 움직이는 목표물을 명확하게 구분할 수 있으며, 속도가 느리거나 RCS가 낮은 목표물에 대해서도 레이더 정확도를 높일 수 있습니다.
                    `,
                }, {
                    title: '위상 일관성 마이크로파 소스',
                    desc: `
                        <h6>다중 정적 레이더에서 분산 노드 간의 동기화 및 일관성을 확보하는 방법: </h6>
                        여러 개의 공간적으로 분리된 송신기와 수신기를 포함하는 다중 정적 레이더 시스템은 신호를 성공적으로 결합하고 정확한 공간 정보를 추출하기 위해 정밀한 타이밍과 위상 일관성이 필요합니다.
                        <br /><br />
                        <h6>당사의 솔루션: 위상 일관성 작동을 위한 초안정 마이크로파 소스</h6>
                        초안정 마이크로파 소스는 일관된 신호 송수신을 보장하여 모든 노드에서 위상 정렬을 유지하고 분산 레이더 시스템에서 고정밀 공간 해상도를 구현합니다.
                    `,
                },
            ],
        },

        product: {
            title: '제품 솔루션',
            desc: '광학 시계, 초정밀 계측, 시간 측정 및 광학 주파수 분야에 사용되는 당사의 제품과 기술을 살펴보십시오.',
            items: [
                { title: '제품 1', image: '/storage/application/menlo/product1.jpg' },
                { title: '제품 2', image: '/storage/application/menlo/product2.jpg' },
                { title: '제품 3', image: '/storage/application/menlo/product3.jpg' },
                { title: '제품 4', image: '/storage/application/menlo/product4.jpg' },
            ],
        },

        project: {
            title: '양자 기술 기반 레이더 연구',
            desc: `
                도심 환경에서 저고도 및 중고도 공역을 매핑하는 것은 레이더 시스템에 여러 가지 어려움을 야기합니다. 특히 드론이나 새와 같이 밀집된 장애물 속에서 눈에 잘 띄지 않는 작은 목표물을 탐지하는 데 어려움이 있습니다. 버밍엄 대학교의 첨단 레이더 네트워크(ADRAN) 시설은 이러한 문제를 해결하기 위해 두 대의 Aveillant 고정형 레이더(즉, 일정한 무선 주파수 빔을 방출하는 고정 안테나)를 새로운 레이더 아키텍처 테스트베드로 활용하고 있습니다. 이 레이더는 초정밀 도플러 해상도와 지속적인 목표물 조명을 제공하여 상세한 장애물 지도와 고해상도 스펙트로그램을 생성하고, 이를 통해 신호 처리 및 머신러닝 분류기의 성능을 향상시킬 수 있습니다. 이 시설은 DSTL과 영국 교통부의 지원을 받는 연구를 수행하며, 레이더로 생성된 히트맵을 통해 조류 이동 패턴을 추적하는 조류학 연구도 포함됩니다.
                <br />
                ADRAN은 초안정 양자 발진기와 동기화된 완전 코히런트 분산 레이더 네트워크 구축을 목표로 다중 정적 레이더 기능을 탐구하고 있으며, 이는 레이더 시스템 활용에 있어 중요한 진전을 가져왔습니다. 이 시스템의 핵심은 스트론튬 원자 전이를 이용하여 초안정 698nm 레이저를 동기화하는 양자 시계입니다. 이 레이저는 1397nm의 전송 레이저를 기준으로 삼아 위상 잡음이 안정화된 광섬유 링크를 통해 광 신호를 레이더 캐빈으로 전송합니다. 레이더 캐빈에서 신호는 Menlo 초안정 마이크로파 시스템( UMS-Compact )과 연결되어 OFD(광학 주파수 분산)를 통해 고정 레이더와 호환되는 마이크로파 출력으로 변환됩니다. 이러한 접근 방식을 통해 연구원들은 광 신호의 탁월한 위상 잡음 특성을 유지할 뿐만 아니라 기존 발진기에 비해 광 시계의 비할 데 없는 정확도를 입증할 수 있습니다. 이 실험은 양자 기반 레이더 시스템이 상용 레이더 기술에 혁명을 일으킬 수 있는 잠재력을 보여주는 하나의 사례일 뿐입니다.
                <br />
                <br />
                <h6>원문 출처:</h6>
                M. Jahangir 외:
                <br />
                양자 기술 기반 네트워크 레이더 테스트베드 구축을 통한 저피탐 항공 표적의 도심 감시 - 현황
                <br />
                제10회 군사 감지 심포지엄(NATO STO, 2023)
                <br />
                <a href="https://doi.org/10.14339/STO-MP-SET-311" target="_blank">https://doi.org/10.14339/STO-MP-SET-311</a>
            `,
            image: '/storage/application/menlo/spectroscopy/project.webp',
            img_desc: '영국 버밍엄 대학교 캠퍼스에 설치된 레이더. <br />초안정 마이크로파 시스템은 레이더 하부 캐빈에 위치해 있습니다.',
        },

        basic: {
            title: '기초',
            items: [
                {
                    title: '레이더',
                    desc: `
                        도플러 레이더 및 다중 정적 레이더와 같은 레이더 기술은 광범위한 환경과 응용 분야에서 물체와 움직임을 감지하고 분석하는 데 필수적인 도구입니다.
                        <br />
                        도플러 레이더는 송신된 전파가 움직이는 물체에 반사될 때 발생하는 주파수 변화(도플러 효과)를 분석하여 목표물의 속도를 측정합니다. 이 주파수 변화는 레이더에 대한 물체의 속도에 비례합니다. 따라서 이 기술은 물체의 존재 여부뿐만 아니라 속도와 이동 방향까지 측정할 수 있게 해줍니다. 도플러 레이더는 기상학에서 폭풍 및 풍향 추적, 교통 시스템에서 차량 속도 모니터링, 산업 자동화, 의료 영상, 스포츠 경기력 분석 등 다양한 분야에서 널리 사용됩니다.
                        <br />
                        다중 정적 레이더 시스템은 공간적으로 분리된 여러 개의 송신기와 수신기로 구성됩니다. 송신기와 수신기가 동일 위치에 있는 기존의 단일 정적 레이더와 달리, 다중 정적 구성에서는 신호가 목표물에 반사되어 여러 위치에서 수신될 수 있습니다. 이러한 구조는 공간적 다양성을 향상시켜 물체, 특히 가시성이 낮거나 은밀한 특성을 가진 물체를 탐지, 위치 파악 및 분류하는 능력을 개선합니다. 이는 대기 연구, 야생 동물 모니터링, 공항 안전, 자동차 센싱 및 국방과 같이 여러 각도에서 물체를 식별하여 상황 인식을 크게 향상시킬 수 있는 분야에서 특히 유용합니다.
                        <br />
                        도플러 레이더와 다중 정적 레이더 시스템은 전자기 감지 기술을 과학 탐사 및 교통 안전에서부터 환경 모니터링 및 보안에 이르기까지 다양한 목적에 맞게 활용할 수 있음을 보여주며, 연구 및 산업 분야 전반에 걸쳐 이러한 기술의 폭넓은 관련성을 강조합니다.
                    `,
                },
            ],
        },
    },
};