export const info = {
    hero: {
        title: '시간 및 빈도 분포',
        image: '/storage/application/menlo/time/hero.webp',
        desc: `과학 연구, 통신 네트워크, 내비게이션 시스템, 대규모 센서 어레이 등 오늘날 가장 발전된 시스템의 상당수는 완벽하게 동기화된 시계와 안정적인 주파수 기준에 의존합니다. 이러한 신호를 최고 수준의 정밀도로 장거리 전송하는 것은 일관된 성능을 보장하고, 새로운 기술을 가능하게 하며, 연구실, 도시, 심지어 대륙 간에 시스템을 연결하는 데 필수적입니다. 대표적인 예로, 가속기 시설에서는 타이밍 시스템과 안정화된 광섬유 링크를 사용하여 레이저 또는 RF 신호를 여러 최종 장치에 매우 높은 정확도와 안정성으로 전송합니다.`,
    },

    tabs: {
        tech:[ 
            {   title: '광 타이밍 분배를 위한 핵심 기술',
                desc: `모든 혁신의 이면에는 이를 가능하게 하는 일련의 기술들이 자리 잡고 있습니다. 
                이러한 혁신은 중요한 과제를 해결하고 야심찬 아이디어를 고객을 위한 고성능 솔루션으로 구현합니다.`,
                items: [
                    {   title: '광학 타이밍 시스템',
                        desc: `<h6>수 킬로미터에 걸쳐 펨토초 단위의 정확도로 발진기를 동기화하는 방법:</h6>
                            입자 가속기나 전파 천문대와 같은 대규모 연구 시설은 수 킬로미터 떨어진 광학 발진기와 마이크로파 발진기의 동기화를 필요로 합니다.
                            <br />
                            NSS 또는 구리 케이블을 통한 RF를 사용하는 기존 방식으로는 요구되는 펨토초 수준의 타이밍 정밀도를 달성할 수 없습니다.
                            <br />
                            <br />                  
                            <h6>당사의 솔루션: 초고안정성 광 타이밍 분배</h6>
                            멘로의 타이밍 분배 및 동기화 시스템(TDS)은 탁월한 안정성으로 광학 기준 마커를 배포할 수 있도록 합니다.
                            <br />
                            광학적 상호 상관 기술은 마이크로미터 정밀도로 광섬유 링크 길이를 안정화하여 펨토초 단위의 정확도를 구현합니다.
                        `,
                    }, {
                        title: 'EMI 내성 광섬유 링크',
                        desc: ` 
                            <h6>타이밍 전송에서 전자기 간섭을 해결하는 방법:</h6>
                            마이크로파 주파수를 전송하는 구리 케이블은 전자기 간섭에 매우 민감하므로 잡음이 심한 환경에서는 정교한 차폐가 필요합니다.
                            <br /><br />
                            <h6>당사의 솔루션: 면역 섬유 기반 전송</h6>
                            멘로의 TDS 에 사용된 광섬유 링크는 손실이 극히 적고 전자기 간섭에 영향을 받지 않아 열악한 환경에서도 안정적인 타이밍 신호 분배를 보장합니다.
                        `,
                    },
                ],
            }, { title: '광 주파수 분배를 위한 핵심 기술',
                desc: `모든 혁신의 이면에는 이를 가능하게 하는 일련의 기술들이 자리 잡고 있습니다. 
                이러한 혁신은 중요한 과제를 해결하고 야심찬 아이디어를 고객을 위한 고성능 솔루션으로 구현합니다.`,
                items: [
                    {
                        title: '장거리 광섬유 전송',
                        desc: `<h6>장거리 광학 시계 비교 방법:/h6>
                            최첨단 광학 시계를 여러 시설이나 국가 간에 비교하려면 불확실성을 줄이고 기본 물리학을 검증해야 하는데, 이를 위해서는 수천 킬로미터에 걸쳐 매우 안정적인 주파수 전송이 필수적입니다.
                            <br />
                            NSS 또는 구리 케이블을 통한 RF를 사용하는 기존 방식으로는 요구되는 펨토초 수준의 타이밍 정밀도를 달성할 수 없습니다.
                            <br />
                            <br />                  
                            <h6>당사의 솔루션: 통신용 광섬유를 이용한 장거리 광 주파수 전송</h6>
                            당사의 주파수 전송 시스템은 매우 안정적인 광 캐리어를 장거리로 전송할 수 있도록 합니다.
                            <br />
                            기존 통신 광섬유 네트워크는 멘로의 초안정 레이저, 양방향 증폭기 및 주파수 콤과 결합하여 광 클록 비교를 위한 안정적인 인프라를 구축하는 데 사용할 수 있습니다.
                        `,
                    },
                    {
                        title: '초안정 광 주파수 전송',
                        desc: ` 
                            <h6>광학 시계 비교를 위한 불충분한 GNSS 주파수 전송 문제를 해결하는 방법:</h6>
                            GNSS 기반 주파수 전송은 최신 광학 시계에 필요한 안정성과 정확도가 부족합니다.
                            <br /><br />
                            <h6>당사의 솔루션: GNSS 한계를 뛰어넘는 광 주파수 전송</h6>
                            당사의 시스템은 GNSS 기반 방식보다 훨씬 높은 주파수 안정성을 제공하여 국가 및 대륙 간 고급 시계 비교 및 ​​측정을 가능하게 합니다.
                        `,
                    },
                    {
                        title: '완전 통합 시스템 설계',
                        desc: `
                            <h6>복잡한 설치 및 운영을 야기하는 여러 공급업체의 시스템을 어떻게 해결할까요?</h6>
                            여러 공급업체의 제품으로 조립된 시스템은 호환성 문제를 일으키고 설치 및 유지 관리의 복잡성을 증가시킬 수 있습니다.
                            <br /><br />
                            <h6>당사의 솔루션: 완벽한 사내 시스템 설계</h6>
                            당사는 레이저, 광학 장치, RF 전자 장치 및 제어 시스템을 포함한 모든 핵심 구성 요소를 자체 개발하여 원활한 통합, 맞춤화 및 효율적인 구현을 보장합니다.
                            <br />
                            완전 광학 타이밍 전송은 지터를 최소화하고 장기적인 신뢰성을 극대화합니다.
                        `,
                    },
                ],
            }
        ],

        product: {
            title: '제품 솔루션',
            desc: '광학 시계, 초정밀 계측, 시간 측정 및 광학 주파수 분야에 사용되는 당사의 제품과 기술을 살펴보십시오.',
            items: [
                { title: '제품 1', image: '/storage/application/menlo/product1.jpg' },
                { title: '제품 2', image: '/storage/application/menlo/product2.jpg' },
                { title: '제품 3', image: '/storage/application/menlo/product3.jpg' },
                { title: '제품 4', image: '/storage/application/menlo/product4.jpg' },
            ],
        },

        project: {
            title: '위성 레이저 거리 측정',
            desc: `
                초장기선 간섭계(VLI), 글로벌 항법 위성 시스템(GNSS), 도플러 궤도측정 및 위성 통합 무선측위법(DOSS-RPS) 등 다양한 우주 측지 기술 중에서 위성 레이저 거리 측정(SLR)은 광학적 양방향 측정 방식으로 두드러집니다. 다른 기술과 달리 SLR은 빛의 속도가 등방성이라는 가정 하에 아인슈타인 동기화 과정을 직접 구현하기 때문에 측정 양 끝단 간의 시계 동기화가 필요하지 않습니다. 이러한 특성 덕분에 SLR은 시간 전송에 강력한 도구가 되지만, 높은 정확도를 달성하려면 모든 신호 지연을 정밀하게 제어해야 합니다. 정확도 향상을 위해 웨첼 측지 관측소는 2016년에 멘로 우주망원경의 TDS 시스템을 도입했습니다 .
                <br />
                그 이후로 주요 업그레이드를 통해 안정화된 광섬유 링크 네트워크가 확장되었고, 초당 펄스 분배 시스템이 개선되었습니다. 새로운 광섬유 링크 설계 덕분에 이제 지속적으로 움직이는 전파 망원경에 정확한 타이밍 신호를 전달할 수 있게 되었습니다. 멘로 우주망원경 연구소는 최근 TDS 프로젝트 4단계가 거의 완료되었으며, 시스템의 95%가 완성되었다고 발표했습니다. 주요 성과로는 사용자 개입 없이 자동으로 연결되는 완전 자율 안정화 광섬유 링크와 대형 링 레이저 자이로스코프를 사용하여 지구 자전을 측정하는 데 필수적인 멘로 FC1500-ULN 초저잡음 광 주파수 콤의 안정화가 있습니다.
                <br />
                이러한 발전으로 베첼에 위치한 멘로 천문대의 TDS는 독일과 전 세계의 측지 측정에 새로운 기준을 제시하고 있으며, 우주 측지학을 위한 시간 및 주파수 분포 분야에서 선도적인 역할을 하는 천문대의 입지를 강화하고 있습니다.
                <br />
                <br />
                <h6>원문 출처:</h6>
                KU 슈라이버, J. 코뎃:
                <br />
                광학 시간 전송을 위한 코히런트 로컬 시간의 적용 및 위성 레이저 거리 측정의 체계적 오차 정량화
                <br />
                우주과학리뷰  214 , 22(2018)
                <br />
                <a href="https://doi.org/10.1007/s11214-017-0457-2" target="_blank">https://doi.org/10.1007/s11214-017-0457-2</a>
            `,
            image: '/storage/application/menlo/time/project.webp',
            img_desc: '독일 베첼 측지 관측소의 항공 사진.',
        },

        basic: {
            title: '기초',
            items: [
                {
                    title: '장거리에서도 정확한 시간 동기화',
                    desc: `
                        정밀한 시간 분배는 매 펨토초가 중요한 응용 분야에서 멀리 떨어진 시스템을 동기화하는 데 매우 중요합니다. 현대의 대규모 과학 및 산업 시설에서는 이러한 동기화를 위해 초정밀 광학 마스터 발진기 역할을 하는 모드 고정 레이저를 사용하는 경우가 많습니다. 모드 고정 레이저의 펄스 트레인은 안정화된 광섬유 링크를 통해 원격 장치로 전송할 수 있는 자연스럽고 정밀한 시간 마커를 제공합니다. 능동 보상 시스템은 온도 변화나 광섬유의 기계적 진동과 같은 환경적 교란을 보정합니다. 이를 통해 수 킬로미터에 달하는 거리에서도 안정적인 펨토초 수준의 동기화를 보장하여 자유 전자 레이저, 대형 전파 망원경 배열, 고출력 레이저 증폭기, 입자 가속기, 펨토초 전자 회절 실험과 같은 응용 분야에 활용할 수 있습니다.
                        <br />
                        산 정상의 천문대 사이 또는 섬 사이와 같이 광섬유 설치가 불가능한 경우, 레이저 펄스의 자유 공간 전송은 강력한 대안이 될 수 있습니다. 정밀하게 안정화된 펄스 레이저 빔은 물리적 연결 없이도 원격 시스템을 동기화할 수 있어 미래의 글로벌 시간 측정 인프라, 위성 기반 측지학 또는 GNSS와 같은 항법 시스템의 정밀도 향상에 대한 흥미로운 가능성을 열어줍니다.
                    `,
                }, {
                    title: '장거리에서도 안정적인 주파수 전송',
                    desc: `
                        주파수 분배는 초안정적인 광 또는 마이크로파 신호를 정확도 손실 없이 장거리로 전송하는 데 중점을 둡니다. 대부분의 경우 연속파(CW) 레이저가 핵심 구성 요소로 사용됩니다. 이 레이저의 주파수는 광 기준 공진기 또는 원자 전이에 맞춰 안정화되어 거의 완벽한 발진기를 생성합니다. 이렇게 초안정적인 광 캐리어는 능동적으로 안정화된 광섬유 링크를 통해 원격지로 분배될 수 있으며, 정교한 위상 잡음 보상은 전송 중 신호의 안정성을 보장합니다.
                        <br />
                        주파수 분포의 특히 중요한 응용 분야 중 하나는 지금까지 개발된 가장 정밀한 시간 측정 장치인 광학 원자 시계의 비교입니다. 현재 이러한 시계는 여전히 복잡하고 비용이 많이 드는 연구 시스템으로, 일부 계측 연구소와 대학에서만 찾아볼 수 있습니다. 멀리 떨어진 광학 시계를 비교하는 것은 정확도를 향상시키고, 계통 오차를 측정하며, 물리 법칙의 기본 원리를 검증하는 데 필수적입니다. 더욱이, 이러한 기능은 언젠가 현재의 마이크로파 기반 표준을 능가할 수 있는 미래의 광학 시간 척도를 만드는 데 핵심적인 역할을 합니다.
                    `,
                }, {
                    title: '',
                    desc: `타이밍 분배와 마찬가지로, 자유 공간 광 링크를 통한 주파수 분배는 특히 위성 통신과 같은 응용 분야에서 점점 더 주목받고 있습니다. 이 방식은 대기 난류나 환경 변화로 인한 추가적인 어려움에 직면하지만, 능동 안정화 및 신호 보정 기술의 발전으로 가능성의 한계가 꾸준히 확장되고 있습니다. 광섬유를 사용하든 공중을 사용하든, 초안정 주파수 분배는 통신, 계측, 항법, 기초 과학 등 다양한 분야에서 새로운 정밀도 시대를 열어가고 있습니다. `,
                },
            ],
        },
    },
};