export const info = {
    hero: {
        title: '증폭기 시딩',
        image: '/storage/application/menlo/amplifier/hero.webp',
        desc: `고출력 레이저 시스템은 재료 가공, 첨단 이미징, 아토초 레이저, 초고속 레이저 연구와 같은 고성능 응용 분야에 필수적입니다. 더욱 강력하고 신뢰할 수 있는 초고속 시스템에 대한 수요가 증가함에 따라, 일관되고 왜곡 없는 증폭을 달성하기 위해서는 고품질 시드 레이저가 그 어느 때보다 중요해졌습니다. Menlo figure 9® 펨토초 파이버 레이저는 증폭기 시드에 완벽하게 적합합니다.`,
    },

    tabs: {
        tech: [{
            title: '핵심 기술',
            desc: `모든 혁신의 이면에는 이를 가능하게 하는 일련의 기술들이 자리 잡고 있습니다. 
            이러한 혁신은 중요한 과제를 해결하고 야심찬 아이디어를 고객을 위한 고성능 솔루션으로 구현합니다.`,
            items: [
                {   title: '스펙트럼적으로 깨끗하고 위상이 안정적인 출력',
                    desc: `<h6>펄스 무결성 및 스펙트럼 성능 문제를 해결하는 방법:</h6>
                        초단펄스는 넓은 스펙트럼 대역폭을 필요로 하므로, 시드 스펙트럼과 증폭기 이득 대역폭을 일치시켜야 합니다. 또한, 최적화되지 않은 넓은 스펙트럼을 사용할 경우 원치 않는 프리펄스/포스트펄스 또는 스펙트럼 위성파가 발생하여 증폭된 펄스를 왜곡할 수 있습니다.
                        <br />
                        <br />
                        <h6>당사의 솔루션: 깨끗한 대역폭과 위상 안정 출력</h6>
                        멘로의 펨토초 파이버 레이저( ELMO , C-Fiber , orange , YLMO-Seed )는 증폭기 이득 스펙트럼을 포괄하는 넓은 스펙트럼을 제공하며, 탁월한 시간 대비와 위상 일관성을 통해 증폭 후 매우 짧은 펄스로 압축할 수 있습니다. 당사의 특허받은 Figure 9® 기술 은 초저위상 잡음과 스펙트럼 순도를 제공하여 왜곡 없는 증폭과 최대 압축 펄스 성능을 보장합니다.
                    `,
                }, {
                    title: '편광 유지 광섬유 설계',
                    desc: ` 
                        <h6>공간적 및 편광 안정성 문제를 해결하는 방법:</h6>
                        증폭기에서 균일한 이득, 정밀한 집속 및 일관된 비선형 성능을 위해서는 높은 빔 품질과 안정적인 선형 편광이 필수적입니다. 이 중 하나라도 편차가 발생하거나 저하되면 증폭기 효율이 감소하고 불안정해집니다.
                        <br /><br />
                        <h6>당사의 솔루션: 모든 광섬유 기반의 편광 유지 설계</h6>
                        당사의 광섬유 기반 편광 유지 아키텍처는 안정적인 선형 편광과 깨끗한 공간 모드 품질을 보장합니다. 이 설계는 재정렬 없이 장기적인 안정성을 제공하며 효율적이고 신뢰할 수 있는 증폭을 가능하게 합니다.
                    `,
                }, {
                    title: '저지터 타이밍 및 CEP 제어',
                    desc: `
                        <h6>동기화 및 CEP 제어 문제를 해결하는 방법:</h6>
                        레이저 펄스와 다른 레이저 빔, 외부 기준 신호 또는 클록의 정확한 타이밍 동기화는 많은 응용 분야에서 필수적입니다. 특히 고자기장 물리학 및 아토초 과학 분야에서는 짧은 주기의 펄스를 사용하기 때문에 안정적인 반송파-포락선 위상(CEP) 또한 매우 중요합니다.
                        <br /><br />
                        <h6>당사의 솔루션: 맞춤형 동기화 및 CEP 안정화 옵션</h6>
                        당사의 레이저는 펌프 레이저와 동기화 또는 조화를 이루도록 매우 낮은 타이밍 지터로 사용자 정의 및 조정 가능한 반복률(50~250MHz)을 제공합니다. RF 또는 광학 잠금을 위한 동기화 인터페이스를 포함하며, 일부 모델은 초고속 및 고자기장 실험에 이상적인 능동 CEP 안정화 기능을 지원합니다.
                    `,
                }, {
                    title: '완벽한 솔루션을 제공하는 유지보수 불필요한 파이버 레이저',
                    desc: `
                        <h6>연중무휴 24시간 운영을 위한 안정성과 사용 편의성 확보 방안:</h6>
                        Ti:Sapphire 시스템과 같은 기존 펨토초 레이저는 정렬, 수냉 및 잦은 유지 보수가 필요하므로 가동 시간이 제한되고 통합이 복잡해집니다.
                        <br /><br />
                        <h6>당사의 솔루션: 소형, 완벽한 설치, 유지보수 불필요</h6>
                        멘로 시스템즈의 파이버 레이저는 소형이며 냉각기가 필요 없고, 움직이는 부품이나 수명을 단축시키는 구성 요소가 없습니다. 24시간 365일 가동 및 무인 사용이 가능하도록 설계되어 탁월한 신뢰성을 제공하므로 과학 및 산업용 증폭기 시스템 모두에 이상적입니다.
                    `,
                },
            ],
        }],

        product: {
            title: '제품 솔루션',
            desc: '광학 시계, 초정밀 계측, 시간 측정 및 광학 주파수 분야에 사용되는 당사의 제품과 기술을 살펴보십시오.',
            gd_ids: [245157, 817969, 616751, 245130],
            items: [],
        },

        project: {
            title: '플라즈마 생성',
            desc: `
                초소형 집적 회로 제작에 필수적인 나노리소그래피는 레이저 생성 플라즈마(LPP)를 통해 생성되는 극자외선(EUV)에 의존합니다. 13.5nm 파장의 이 EUV 광은 고에너지 펨토초 펄스를 주석 나노액적에 집중시켜 생성되며, 플라즈마의 온도와 밀도가 방출되는 빛의 특성을 결정합니다.
                <br />
                LPP 특성 분석을 최적화하기 위해 암스테르담의 연구진은 Menlo Systems의 C-Fiber 펨토초 에르븀 파이버 레이저를 시드(seed)로 사용하여 1550nm 파장에서 10.5mJ 펄스를 출력하는 고에너지 OPCPA 레이저 시스템을 개발했습니다. 이 시스템에서는 광학 부품을 보호하기 위해 펨토초 펄스를 증폭 전에 늘리는 방식을 사용했으며, 반복률은 100Hz로 낮췄습니다. 주파수 배가 펌핑 방식이 아닌 1064nm 직접 펌핑 방식을 채택하여 더 높은 펌프 에너지와 시스템 안정성을 확보했습니다.
                <br />
                220 fs의 펄스 지속 시간과 추가 압축 가능성을 갖춘 이 시스템은 포논 동역학이 주석 액적의 모양을 변화시키기 전에 레이저-플라즈마 상호작용을 정밀하게 조사할 수 있도록 합니다. 이 견고하고 확장 가능한 설계는 첨단 EUV 생성 및 초고속 플라즈마 실험을 가능하게 합니다.
                <br />
                <br />
                <h6>원문 출처:</h6>
                T. 데 파리아 핀토 외:
                <br />
                광학 파라메트릭 처프 펄스 증폭기는 1.55 µm 파장에서 10.5 mJ의 초단펄스를 생성합니다.
                <br />
                Optics Express 제 27 권 , 29829쪽(2019)
            `,
            image: '/storage/application/menlo/amplifier/project.webp',
            img_desc: '펨토초 펄스를 이용한 레이저 생성 플라즈마로부터 EUV 광이 발생하는 과정을 묘사한 그림.',
        },

        basic: {
            title: '기초',
            items: [
                {
                    title: '증폭기 시딩',
                    desc: `
                        펨토초 레이저를 이용한 증폭기 시딩은 안정적이고 저잡음의 시드 펄스를 증폭 단계에 주입하여 고출력 레이저 시스템의 성능을 향상시키는 핵심 기술입니다. 펨토초 시드 레이저는 높은 시간적 및 스펙트럼적 결맞음을 갖는 초단펄스를 제공하며, 이 펄스는 위상 안정성과 펄스 특성을 유지하면서 증폭됩니다.
                        <br />
                        이 방법은 높은 피크 출력과 시간 정밀도가 요구되는 고자기장 물리학과 같은 응용 분야에서 필수적입니다. 적절한 시딩은 펄스 왜곡을 최소화하고, 증폭된 자발 방출(ASE)을 줄이며, 전반적인 시스템 효율성과 안정성을 향상시킵니다.
                        <br />
                        초강력 레이저 펄스는 기초 물리학의 한계를 뛰어넘는 것 외에도 정밀 재료 가공 및 첨단 제조를 포함한 산업 응용 분야에서 점점 더 중요한 역할을 하고 있습니다.
                    `,
                },
            ],
        },
    },
};