// menlo/con_optical.js
export default {
    hero: {
        title: '광학시계 및 계측학',
        image: '/storage/application/menlo/hero.webp',
        desc: '광학 시계는 정밀, 계측 분야에 혁명을 일으키고 있으며, 시간 측정에 새로운 기준을 제시하고 과학 및 산업 분야에서 획기적인 발전을 가능하게 하고 있습니다.<br />SI 초의 재정의부터 기초 물리학의 한계를 시험하는 첨단 머신까지 광학 주파수 콤과 초안정 레이저와 같은 최첨단 장비는 혁신을 주도하고 <br />전례 없는 측정 정밀도를 실현하고 있습니다.',
    },

    tabs: [
        {
            label: '핵심 기술',
            type: 'tech',
            title: '핵심 기술',
            desc: '모든 혁신의 이면에는 이를 가능하게 하는<br>일련의 기술들이 자리 잡고 있습니다.<br>마찬가 인수 주요한 과제를 해결하고<br>야심찬 아이디어를 그까움을 위한<br>고성능 솔루션으로 구현합니다.',
            items: [
                {
                    title: '초저소음 설계',
                    desc: `<h6>단기적인 안정성을 탁월하게 유지하는 비결:</h6>
                    광학 시계가 SI 초를 재정의하는 단계에 가까워짐에 따라, 최첨단 단기 안정성을 갖춘 초안정 레이저 및 주파수 콤에 대한 수요가 증가하고 있습니다. 이러한 시스템은 차세대 원자 시계의 성능 저하를 방지하기 위해 최고 수준의 분수 주파수 안정성(1초에서 ⪅10⁻¹⁶)으로 작동해야 합니다. 
                    <br /><br />
                    <h6>당사의 솔루션: 초저잡음 레이저 및 주파수 콤</h6>
                    결정질 코팅이 적용된 당사의 <a href="">ORS 초안정 레이저</a>는 1초에서 MADEV < 7 × 10⁻¹⁶을 달성하여 광학 시계 전환에 동기화하는 데 이상적입니다.
                    <br />
                    ORS -Compact 는 ORS-DSRV 서보 옵션과 결합하여 원자 기준에 장기간 고정할 수 있으므로 단기 및 장기적으로 완벽한 커버리지를 제공합니다.
                    <br />
                    당사의 FC1500-ULNplus 콤은 1초 내에 5 × 10⁻¹⁸의 안정성 을 제공하며 , 오늘날 가장 정밀한 시계 연구소에서 광학 기어 장치로 사용되고 있습니다`,
                },
                {
                    title: '광섬유 안정화 전송',
                    desc: `
                    <h6>장거리 시계 비교 및 ​​주파수 전송:</h6>
                    광섬유 네트워크를 통한 정확한 시간 및 주파수 전송은 글로벌 시계 비교 및 ​​동기화된 인프라 구축에 필수적입니다. 이를 위해서는 위상 일관성을 유지하고 넓은 스펙트럼 간격을 메울 수 있는 초안정 소스가 필요합니다. 특히 광 시계는 서로 다른 파장에서 작동하고 전송을 위해 통신 인프라에 의존하기 때문입니다.
                    <br />
                    <br />

                    <h6>당사의 솔루션: 광섬유 안정화 레이저 및 광대역 콤</h6>
                    광섬유 잡음 제거 기능을 갖춘 당사의 ORS-Compact는 수 킬로미터에 달하는 광섬유 링크에서 위상 일관성을 보장하여 통신 대역에서 정확한 클록 비교 및 ​​주파수 전송을 가능하게 합니다.
                    <br />
                    당사의 FC1500-ULNplus 주파수 콤은 넓은 스펙트럼 범위에 걸쳐 위상 일관성 있는 출력을 제공하며, 멘로의 특허받은 Figure 9® 아키텍처 를 통해 서로 다른 원자 종류를 기반으로 하는 시계를 비교할 수 있도록 합니다 . 이 아키텍처는 모든 파장에서 좁은 콤 비트를 보장합니다.
                    <br />
                    이 인프라는 이미 주요 계측 기관에서 대륙 간 광학 시계 비교에 사용되고 있으며, 추가적인 불안정성을 유발하지 않습니다.`,
                },
                {
                    title: '견고하고 컴팩트한 시스템',
                    desc: `
                    <h6>실험실 밖에서도 정확성을 유지하는 방법:</h6>
                    휴대용 광시계와 같은 광학 계측의 현장 응용 분야는 환경적 어려움에 직면하며, 복잡한 인프라 없이도 안정적으로 작동하는 소형의 견고한 주파수 기준 장치가 필요합니다.
                    <br />
                    <br />

                    <h6>당사의 솔루션: 소형화 및 내구성 강화된 초저소음 시스템</h6>
                    ORS-Mini 는 휴대 가능한 형태로 높은 주파수 안정성을 제공하며, 열악하거나 이동이 잦은 환경에 적합하도록 설계되었습니다.
                    <br />
                    유지보수가 필요 없는 작동 방식 덕분에 이동식 연구실 및 원격 스테이션에 배포할 수 있으며, 서브헤르츠(sub-Hz) 선폭 성능을 유지할 수 있습니다.`,
                },
            ],
        },
        {
            label: '제품 솔루션',
            type: 'product',
            title: '제품 솔루션',
            desc: '광학 시계, 초정밀 계측, 시간 측정 및 광학 주파수 분야에 사용되는 당사의 제품과 기술을 살펴보십시오.',
            items: [
                { title: '제품 1', image: '/storage/application/menlo/product1.jpg' },
                { title: '제품 2', image: '/storage/application/menlo/product2.jpg' },
                { title: '제품 3', image: '/storage/application/menlo/product3.jpg' },
                { title: '제품 4', image: '/storage/application/menlo/product4.jpg' },
            ],
        },
        {
            label: '주요 프로젝트',
            type: 'project',
            title: '실리콘 국자론 공동을 이용한 기록 정확도 향상',
            desc: `더욱 정밀한 공시계 제작을 향한 플로적으로 진정되는 분더 링가시계 광 네트워크(BACON) 협력단이 광학가들이 최근 기록적인 래현 정확도로 시계 비교 결과를 발표하였습니다. 이 네트워크는 불(뉴에 위치한 세계의 최첨단 공시계, 즉 NIST의 27AI + 및 171Yb 시계와 JILA의 87Sr 시계(우리는 이 뛰어 멘로 주파수 콤 중 하나를 사용하여 계작됨) 로 구성되었습니다. 비교는 3.6km 광섬유 링크와 1.5km 자유 공간 링크를 모두 사용하여 분수 비율 불확실성을 통해 정량화되었습니다. 결과는 세 가지 조합(Al + /Sr, Al +/Yb, Yb/Sr) 각각에 대해 8 × 10핀의 불확실성을 보여주었으며, 비율은 CIPM의 국제도량형위원회 에서 권장하는 시계 주파수 값과 일치하였습니다.
            
            <br />
            <br />
            <h6>원문 출처:</h6>

            베이컨 협업:
            <br />
            광시계 네트워크를 이용한 18자리 정확도의 주파수 비율 측정
            <br />
            Nature 591 , pp. 564–569 (2021)
            <br />
            <a href="https://doi.org/10.1038/s41586-021-03253-4">https://doi.org/10.1038/s41586-021-03253-4</a>
            `,
            image: '/storage/application/menlo/project.webp',
        },        
        {
            label: '기초',
            type: 'basic',
            title: '기초',
            items: [
                {
                    title: '광학 시계',
                    desc:`
                    광학 시계는 원자나 이온의 광학 주파수 대역에서의 전자 전이를 이용하는, 지금까지 개발된 가장 정밀한 시간 측정 장치입니다. 현재 표준으로 사용되는 세슘 시계는 약 9GHz 규모의 전이를 기반으로 하는 반면, 광학 시계는 파장이 일반적으로 400~1000nm에 이르는 초협대역 원자 전이의 안정성과 정확성을 활용합니다. 이는 수백 테라헤르츠(THz) 규모의 진동에 해당합니다. 이러한 최첨단 시계는 10⁻¹⁸의 정밀도를 제공하며 , 이는 우주의 나이로 추정되는 150억 년 동안 1초의 오차에 해당합니다. 이러한 전례 없는 정밀도는 주파수 콤 기술을 통해 가능해지는데, 이 기술은 "시계 장치" 역할을 하여 광학 주파수를 실제 응용 및 측정에 필요한 마이크로파 영역으로 변환합니다.
                    <br />
                    광학 시계는 정밀 계측에서 매우 중요한 역할을 하며, 시간, 주파수 및 기본 상수를 전례 없는 정확도로 측정할 수 있게 해줍니다. 이는 SI 초의 재정의, 글로벌 항법 시스템 개선, 일반 상대성 이론과 같은 기본 물리학 이론 검증에 필수적입니다. 광학 시계 기술의 지속적인 발전은 과학 및 산업 분야에서 새로운 발견과 기술 개발을 위한 길을 열어주고 있습니다.
                    <img src="/storage/application/menlo/optical_clocks.webp" alt="시간 측정 정확도 향상 과정을 도식적으로 나타낸 그림." />
                    <small>시간 측정 정확도 향상 과정을 도식적으로 나타낸 그림.</small>
                    `,
                },
                {
                    title: '정밀 계측',
                    desc: `계측학은 측정의 과학으로, 다양한 분야에서 정확성과 일관성을 보장합니다. 계측학은 시간, 길이, 질량과 같은 기본 단위를 정의하여 과학, 산업, 기술의 발전을 가능하게 합니다. 모든 물리량 중에서 주파수, 그리고 더 나아가 시간은 가장 높은 정밀도로 측정할 수 있습니다. 길이와 같은 다른 많은 측정값들은 진공에서의 빛의 속도를 통해 시간과 본질적으로 연결되어 있습니다.
                    <br />
                    길이 측정학은 물리적 치수 또는 거리를 최대한 정확하게 측정하기 위해 측정 기술을 교정하고 적용하는 데 중점을 둡니다. 최첨단 측정 방법에는 홀로그래픽 에탈론과 레이저 간섭계가 있으며, 이들은 정밀하게 교정된 레이저를 사용합니다. 이러한 레이저는 광학 주파수 콤을 통해 시간 표준에 맞춰지며, 이 콤은 시간과 길이 측정 사이의 연결 고리 역할을 합니다. 치수 측정학의 궁극적인 목표는 이러한 최첨단 기술을 사용하여 매우 정확한 길이 표준을 확립하는 것입니다.`,
                },
            ],
        },
    ],
};