<template>
<div>
    <h3>step 1. <span>원하는 제품 찾기</span></h3>
    <ol>
        <li>홈페이지의 상단에 있는 <b>[상품검색]</b>에서 통합검색 또는 상품명, Cat.No, 모델명, 제조사(브랜드)를 입력하시면 원하시는 상품을 검색할 수 있습니다.</li>
        <li>
            <b>검색을 통해 찾을 수 없는 상품</b>은 홈페이지 상단의 메뉴중 <b>[견적요청]을 통해 직접 문의</b>를 하실 수 있습니다.<br />
            온라인 견적을 이용하여 문의 주시면 영업담당자가 확인 후 답변을 드리고 있습니다.                    
        </li>
    </ol>
    
    <h3>step 2. <span>견적 요청하기</span></h3>
    <ol>
        <li>
            홈페이지 상단의 상품검색에서 원하는 제품을 검색합니다. 검색된 제품을 클릭하여 상세페이지로 이동합니다.<br />
            <b class='point'>※검색을 통해 찾을 수 없는 상품은 홈페이지 상단의 메뉴 중 [견적요청]을 통해 견적서를 신청하실 수 있습니다.</b>
        </li>
        <li>제품 상세페이지에서 제품 모델을 선택 후 [견적요청하기] 버튼을 클릭합니다.</li>
        <li>견적 요청서의 <b>이메일 주소 및 고객정보를 정확히 작성</b>하신 후 [견적요청] 버튼을 클릭합니다.</li>            
    </ol>
    
    
    <h3>step 3. <span>견적서 확인하기</span></h3>
    <ol>
        <li><b>마이페이지의 [견적서 조회/출력]</b> 메뉴에서 요청하신 견적서를 확인하실 수 있습니다. </li>
        <li><b>비회원인 경우</b> 성명과 견적요청번호를 입력하시면 확인하실 수 있습니다. </li>
        <li>요청하신 견적서는 기입하셨던 <b>이메일 주소로도 발송</b>되오니, 이메일 수신함에서도 확인 가능합니다. 이메일 수신이 되지 않은 경우, 스펨메일함도 확인해 보시기 바랍니다. </li>            
    </ol>
</div>
</template>

<script>
export default {
    name: 'CSCenterEstimateGuide',
    data() { return { }; },
    mounted() { },
    methods: { },
};
</script>

<style lang="css" scoped>

</style>