<template>
<div class="rule">
주식회사 아이넥서스는 인터넷 쇼핑몰 서비스인 4science 고객의 개인정보보호를 소중하게 생각하고, 고객의 개인정보를 보호하기 위하여 항상 최선을 다하고 있습니다.<br>
4science 는 통신비밀보호법, 전기통신사업법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법 및 같은법 시행령 등 정보통신서비스 제공자가 준수하여야 할 관련 법령상의 개인정보보호 규정을 지키며, 관련 법령에 따른 개인정보취급방침을 정하여 이를 4science 홈페이지(www.4science.net ; 이하 "홈페이지")에 공개하여 고객이 언제나 용이하게 열람할 수 있도록 하고 있습니다.<br>
회사는 정부의 법률 및 지침 변경 등에 따라 수시로 개인정보취급방침을 바꿀 수 있고, 이에 따른 개인정보 취급방침의 지속적인 개선을 위하여 필요한 절차를 정하고 있습니다. 그리고 개인정보 취급방침을 개정하거나 변경할 때에는 홈페이지 첫페이지에 해당 내용을 알리고 있습니다.<br>
이용자들께서는 사이트 방문 시 수시로 확인하시기 바랍니다.<br><br>
<p></p>
4science「개인정보취급방침」은 아래와 같은 내용을 담고 있습니다.<br>
<ul>
    <li><a href="#1">1. 개인정보의 수집에 대한 동의</a></li>
    <li><a href="#2">2. 개인정보의 수집 및 이용 목적</a></li>
    <li><a href="#3">3. 개인정보의 수집 항목</a></li>
    <li><a href="#4">4. 개인정보의 수집 방법</a></li>
    <li><a href="#5">5. 개인정보의 보유 및 이용기간</a></li>
    <li><a href="#6">6. 수집한 개인정보의 이용 및 제3자 제공</a></li>
    <li><a href="#7">7. 개인정보의 열람 및 정정</a></li>
    <li><a href="#8">8. 개인정보의 수집,이용,제공에 대한 동의철회</a></li>
    <li><a href="#9">9. 개인정보 파기절차 및 방법</a></li>
    <li><a href="#10">10. 비회원 개인정보보호</a></li>
    <li><a href="#11">11. 아동의 개인정보보호</a></li>
    <li><a href="#12">12. 개인정보취급 업무의 위탁</a></li>
    <li><a href="#13">13. 개인정보취급방침의 고지 또는 통지방법</a></li>
    <li><a href="#14">14. 개인정보보호를 위한 기술 및 관리적 대책</a></li>
    <li><a href="#15">15. 링크 사이트</a></li>
    <li><a href="#16">16. 게시물</a></li>
    <li><a href="#17">17. 개인정보 자동 수집장치의 설치 · 운영 및 그 거부에 대한 사항</a></li>
    <li><a href="#18">18. 이용자의 권리와 의무</a></li>
    <li><a href="#19">19. 의견수렴 및 불만처리</a></li>
    <li><a href="#20">20. 개인정보관리 책임자 및 담당자</a></li>
    <li><a href="#21">21. 광고성 정보 전송</a></li>
    <li><a href="#22">22. 고지의무</a></li>
</ul>
<a name="1"></a>
<strong>1. 개인정보 수집에 대한 동의</strong><br>
4science는 고객님께서 개인정보취급방침 또는 이용약관의 내용에「동의한다」또는「동의하지 않는다」버튼을 클릭할 수 있는 절차를 마련하고 있으며,「동의한다」버튼을 클릭하면 개인정보 수집에 동의한 것으로 봅니다.<br>
<br id="2">
<strong>2. 개인정보의 수집 및 이용 목적</strong><br>
"개인정보"는 생존하는 개인에 관한 정보로서 해당 정보에 포함된 성명, 주민등록번호 등의 사항으로 해당 개인을 식별할 수 있는 정보(해당 정보만으로는 특정 개인을 식별할 수 없더라도 다른 정보와 쉽게 결합하여 식별할 수 있는 것을 포함)를 말합니다.<br><br>
4science 고객의 개인정보를 수집 이용하는 목적은 다음과 같습니다.
<table cellpadding="0" cellspacing="0" border="0">
    <tbody>
        <tr>
            <th>구분</th>
            <th>이용 목적</th>
        </tr>
        <tr>
            <td align="center">회원 관리</td>
            <td>
                회원제 서비스 이용에 따른 회원식별<br>
                불량회원의 부정이용 방지와 비인가 사용 방지, 중복가입방지<br>
                가입의사 확인, 가입 및 가입횟수 제한<br>
                미성년자의 확인<br>
                고객상담, 고객불만 접수 및 처리, 분쟁조정을 위한 기록보존<br>
                고지사항 전달
            </td>
        </tr>
        <tr>
            <td align="center">
                서비스 제공에 관한<br>
                계약의 이행 및 <br>
                서비스 제공에 따른 요금정산
            </td>
            <td>
                회원간 거래 서비스 제공<br>
                콘텐츠 제공, 이벤트/경품당첨 결과안내 및 상품배송<br>
                금융거래 관련 본인인증 및 금융서비스<br>
                청구서 발송, 구매 및 요금결제, 요금추심
            </td>
        </tr>
        <tr>
            <td align="center">마케팅 및 광고에 활용</td>
            <td>
                고객에게 최적화된 서비스 제공<br>
                신규 서비스(제품) 개발 및 특화<br>
                인구통계학적 특성에 따른 서비스 제공 및 광고 게재<br>
                웹페이지 접속 빈도 파악<br>
                4science 상품/서비스의 이용실적 분석<br>
                정기 간행물 발송, 새로운 상품 또는 서비스 안내<br>
                고객 관심사에 부합하는 웹서비스 및 이벤트 기획<br>
                고객 기념일 축하 메시지 전달<br>
                경품행사, 이벤트 등 광고성 정보 전달 또는 회원 참여공간 운영<br>
                고객대상 설문조사<br>
                서비스 및 상품 안내
            </td>
        </tr>
    </tbody>
</table>
<br id="3">
<strong>3. 개인정보의 수집 항목</strong><br>
가) 4science는 기본적인 서비스 제공을 위한 필수 정보만을 수집하고 있으며 고객 각각의 기호와 필요에 맞는 서비스를 제공하기 위하여 정보 수집 때 별도 동의를 얻고 있습니다. 선택 정보를 입력하지 않아도 서비스 이용에 제한은 없습니다.<br><br>
나) 4science는 이용자의 기본적 인권 침해 할 우려가 있는 민감한 개인정보(인종 및 민족, 사상 및 신조, 출신지 및 본적지, 정치적 성향 및 범죄기록, 건강상태 및 성생활 등)는 수집하지 않습니다. 그리고, 어떤 경우에라도 입력하신 정보를 이용자들에게 미리 밝힌 목적 이외의 다른 목적으로는 사용하지 않으며 외부로 유출하지 않습니다.<br><br>
다) 4science는 다음과 같이 개인정보를 수집하여 이용합니다.<br><br>
<table cellpadding = "0" cellspacing = "0" border = "0" > <tbody>
    <tr>
        <th>유형</th>
        <th>구분</th>
        <th>수집 항목</th>
        <th>이용목적</th>
    </tr>
    <tr>
        <td rowspan="6" align="center">필수</td>
        <td rowspan="5" align="center">회원 공통<br>(개인구매회원)</td>
        <td>성명, 아이디(ID), 비밀번호(Password), 휴대전화번호, 이메일(E-mail) 주소</td>
        <td>이용자 식별, 계약이행을 위한 연락, 서비스 이용에 따른 민원사항의 처리</td>
    </tr>
    <tr>
        <td>생년월일</td>
        <td>만 14세 미만 아동여부 확인</td>
    </tr>
    <tr>
        <td>성명, 아이디(ID), 비밀번호(Password), 휴대전화번호, 이메일(E-mail) 주소</td>
        <td>이용자 식별, 계약이행을 위한 연락, 서비스 이용에 따른 민원사항의 처리</td>
    </tr>
    <tr>
        <td>아이디(ID), 비밀번호(Password), 성명, 연락처 정보[(휴대전화번호) 또는 이메일(E-mail)], 생년월일, 성별(선택적으로
            수집한 경우)</td>
        <td>4science 상품/서비스의 이용 실적 분석</td>
    </tr>
    <tr>
        <td>자동수집정보: 서비스이용기록, 이용정지 기록, 이용해지 기록, 아이피 주소(IP address), 접속로그, 쿠키(cookie)</td>
        <td>불법/부정이용 방지<br>
            개인정보 유효기간제 준수<br>
            장바구니, 최근 본 상품 등 서비스</td>
    </tr>
    <tr>
        <td align="center">사업자 구매 회원
        </td>
        <td>대표자명, 담당자명, 사업자등록번호, 사업자 및 담당자 연락처, CI(연계정보), DI(중복가입확인정보)</td>
        <td>사업자 회원 서비스 제공, 중복가입 방지 등</td>
    </tr>
    <tr>
        <td rowspan="7" align="center">필수<br>(상품구매 등 서비스 이용 시 필수적인 정보)</td>
            <td rowspan="4" align="center">회원공통</td>
            <td>배송지주소, 배송지 연락처</td>
            <td>상품 및 경품 배송(반품/환불), 배송지 및 연락처 확인, 최초 입력 후 불러오기 기능 제공</td>
        </tr>
        <tr>
            <td>계좌주명, 계좌번호, 신용카드번호, 카드 소유주명, 요금청구 및 결제 기록</td>
            <td>대금결제 서비스, 구매취소 등에 따른 거래금액 환불, 전자금융기록 보관</td>
        </tr>
        <tr>
            <td>본인확인정보(CI)</td>
            <td>환불계좌 등록, 포인트 비밀번호 설정, 성인컨텐츠 이용 시 성인인증, 그외 거래 안전을 위해 본인인증 후 구매하거나 이용할 수 있는 서비스</td>
        </tr>
        <tr>
            <td>환불계좌 등록, 포인트 비밀번호 설정, 성인컨텐츠 이용 시 성인인증, 그외 거래 안전을 위해 본인인증 후 구매하거나 이용할 수 있는 서비스</td>
            <td>부정거래 여부 탐지</td>
        </tr>
        <tr>
            <td rowspan="3" align="center">개인구매회원
            </td>
            <td>주민등록번호</td>
            <td>포인트, 마일리지 합산이 50만점 초과 적립 시 전자금융거래법에 따라 실지 명의 확인</td>
        </tr>
        <tr>
            <td>통관고유부호</td>
            <td>해외배송 상품 구매 시 통관을 위해 수집, 최초 입력 후 불러오기 기능 제공</td>
        </tr>
        <tr>
            <td>본인확인정보(CI, DI)</td>
            <td>아이디(ID) 보유여부 확인, 거래안전 및 편법행위 방지</td>
        </tr>
        <tr>
            <td rowspan="2" align="center">선택</td>
            <td rowspan="2" align="center">선택</td>
            <td>성별</td>
            <td>맞춤형 광고, 신상품 홍보, 이벤트 홍보 등 마케팅 정보 제공</td>
        </tr>
        <tr>
            <td>유선전화번호</td>
            <td>(휴대전화 미보유 시)이용자 식별, 계약이행을 위한 연락, 서비스 이용에 따른 민원사항의 처리</td>
        </tr>
        <tr>
            <td align="center">선택<br>(서비스 이용 시 필수적인 정보)</td>
                <td align="center">모바일 사용자</td>
                <td>디바이스 아이디</td>
                <td>모바일 4science 서비스 이용</td>
            </tr>
        </tbody>
    </table>
    <br>
    라) 4science는 다음과 같이 이용내역정보를 수집 및 이용합니다.<br>
    <br>
    <table cellpadding="0" cellspacing="0" border="0">
        <tbody>
            <tr>
                <th>이용내역정보 수집, 이용 사실</th>
                <th>이용내역정보 수집, 이용 목적</th>
            </tr>
            <tr>
                <td>암호화된 단말기 광고아이디(안드로이드에 한함)를 수집 및 이용하여 리타겟팅 광고 서비스 제공</td>
                <td>암호화된 단말기 광고아이디(안드로이드에 한함)를 수집 및 이용하여 리타겟팅 광고 서비스 제공</td>
            </tr>
        </tbody>
    </table>
<br>
- 본 서비스 제공에 대해 거부를 원하실 경우 고객센터를 통해 요청해주시기 바랍니다.<br>
<br id="4">
<strong>4. 개인정보의 수집 항목</strong><br>
4science는 개인정보를 사이트 회원가입 절차, 상담절차, 이벤트나 경품 행사, 영업업무 위탁사 또는 제휴사 등의 방법으로 수집하며 이동 전화 및 유-무선 인터넷 서비스를 사용할 때 생성정보 수집 도구를 통한 방법(쿠키) 등으로도 개인 정보를 수집합니다.<br>
<br id="5">
<strong>5. 개인정보의 보유 및 이용기간</strong><br>
가. 4science는 고객의 개인정보를 4science가 고객에게 서비스를 제공하는 기간 동안에 보유 및 이용합니다. 회원에서 탈퇴하면 수집된 개인정보는 열람하거나 이용할 수 없도록 파기 처리합니다. 다만, 관계 법령의 규정에 따라 보존할 필요성이 있는 경우에는 관계법령에 따라 보존합니다.<br><br>
나. 4science는 상법 및 ‘전자상거래등에서 소비자보호에 관한 법률’, 전자금융거래법, 여신전문금융업법 국세기본법, 법인세법, 부가가치세법 등 관련 법령의 규정에 따라 다음과 같이 거래 관련 권리 의무 관계를 확인하기 위하여 개인정보를 일정기간 보유할 수 있으며, 이 때 보유하는 개인정보의 열람 및 이용은 해당 사유로 한정하며, 미리 보유목적, 기간 및 보유하는 개인정보 항목을 분명히 밝혀야 합니다.<br><br>

고객에게 미리 알리고 그 보유기간이 지나지 않은 경우와 개별적으로 고객의 동의를 얻은 경우에는 약속한 보유기간<br>
계약 또는 청약철회 등에 관한 기록 : 5년<br>
대금결제 및 재화 등의 공급에 관한 기록 : 5년<br>
소비자의 불만 또는 분쟁처리에 관한 기록 : 3년<br><br>

다. 고객님의 동의를 얻어 보유하고 있는 거래정보를 고객님께서 열람하고자 요구할 때에는 바로 열람할 수 있도록 조치합니다.<br><br>

라. 회원에서 탈퇴한 후 회원 재가입, 임의해지 등을 반복적으로 행하여 4science가 제공하는 할인쿠폰, 이벤트 혜택 등으로 경제상의 이익을 취하거나 이 과정에서 명의를 무단으로 사용하는 편법과 불법행위를 하는 회원을 차단 하고자 4science는 회원 탈퇴 후 1개월동안 회원의 성명,주민등록번호(또는 CI), DI, 아이디(ID), 비밀번호(Password), 이메일(E-mail)정보를 보관하며, 로그기록, 접속아이피(IP)정보는 12개월간 보관합니다.<br><br>

마. 회원이 1년 간 서비스 이용기록이 없는 경우(2014년 8월 18일 이전 회원 가입한 자가 2014년 8월 18일 이전부터 서비스 이용기록이 없는 경우 2014년 8월 18일을 기산점으로 함), 「정보통신망 이용촉진 및 정보보호등에 관한 법률」제 29조에 근거하여 회원에게 사전 통지하고 별도로 분리하여 저장합니다. 단, 상기 나.항 기재 법률 등 관계 법령의 규정에 의하여 보존이 필요할 경우 관계 법령에서 규정한 기간 동안 보관합니다.<br>
<br id="6">
<strong>6. 수집한 개인정보의 이용 및 제3자 제공</strong><br>
가. 4science는 고객님의 개인정보를 가입신청서, 서비스이용약관, 「개인정보취급방침」의「개인정보의 수집 및 이용목적」에서 알린 범위 내에서 사용하며, 이 범위를 초과하여 이용하거나 타인 또는 다른 기업 · 기관에 제공하지 않습니다. <br><br>

나. 4science는 개인정보를 개인정보 수집할 때 고객에게 알린 범위 또는 서비스이용약관에 밝힌 범위를 넘어 개인정보를 이용하거나 제3자에게 제공하지 않습니다. 다만, 고객의 동의가 있거나 법령에 의하여 정해진 절차에 따라 정보를 요청받은 경우는 예외로 합니다. <br><br>

다. 4science의 제공하는 서비스를 통해 거래가 성사되었을 때에는 쌍방 당사자간의 물품거래와 배송과 관련한 정보를 필요한 범위 내에서 쌍방당사자에게 제공합니다.<br>
<br id="7">
<strong>7. 개인정보의 열람 및 정정</strong><br>

가. 귀하는 언제든지 등록된 귀하의 개인정보를 열람하거나 정정하실 수 있습니다. 개인정보는『회원정보변경』을 클릭하여 직접 열람하거나 정정할 수 있으며 개인정보관리책임자 또는 담당자에게 서면이나 전화 또는 이메일(E-mail)로 열람이나 정정을 요청하시면 곧바로 조치하겠습니다. <br><br>

나. 귀하가 개인정보의 오류에 대해 정정을 요청하면, 회사는 정정을 완료하기 전까지 해당 개인 정보를 이용하거나 제공하지 않습니다.<br><br>

다. 잘못된 개인정보를 제3자에게 이미 제공했을 때에는 정정 처리결과를 제3자에게 곧바로 통지하여 정정하도록 조치하겠습니다.<br><br>

라. (주)아이넥서스 서비스를 이용하는 고객님이 가입한 하나의 서비스에서 공통관리정보가 변경되면 가입된 개별 서비스에도 변경사항이 업데이트됩니다.<br>
<br id="8">
<strong>8. 개인정보의 수집,이용,제공에 대한 동의철회</strong><br>

가. 회원가입 등을 통한 개인정보의 수집, 이용, 제공과 관련해 귀하는 동의하신 내용을 귀하는 언제든지 철회 하실 수 있습니다. 동의철회는 홈페이지 첫 화면의 『회원정보』에서 "회원탈퇴"를 클릭하면 개인정보의 수집ㆍ이용ㆍ제공에 대한 동의를 바로 철회할 수 있으며, 개인정보관리책임자에게 서면, 전화, 이메일(E-mail) 등으로 연락하시면 회사는 즉시 회원탈퇴를 위해 필요한 조치를 취합니다. 동의를 철회하고 개인정보를 파기하는 등의 조치가 있으면 그 사실을 귀하께 지체없이 통지하도록 하겠습니다.<br><br>

나. 4science는 개인정보의 수집에 대한 동의철회(회원탈퇴)를 개인정보를 수집하는 방법보다 쉽게 할 수 있도록 필요한 조치를 취합니다.<br><br>

다. 회원이 자발적으로 회원탈퇴 한 후 회원 재가입, 임의해지 등을 반복적으로 행하여 4science가 제공하는 할인쿠폰, 이벤트 혜택 등으로 경제적 이익을 취하거나 이 과정에서 명의를 무단으로 사용하는 등 편법과 불법 행위를 하는 회원을 차단하고자 4science는 회원의 개인정보를 1개월이 지난 후 파기 합니다.<br>
<br id="9">
<strong>9. 개인정보 파기 절차 및 방법</strong><br>

가. 4science는 수집한 개인정보의 이용목적이 달성된 후에는 보관기간과 이용기간에 따라 해당 정보를 바로 파기합니다. 파기절차, 방법, 시점은 다음과 같습니다.<br><br>
파기절차 및 시점<br>
고객이 서비스 가입 등을 위해 기재한 개인정보는 서비스 해지 등 이용목적이 달성되고 나면 내부 방침과 기타 관련 법령의 정보보호 사유 (위 개인정보의 보유 및 이용기간 참조)에 따른 보유기간이 지난 후에 삭제되거나 파기합니다. 일반적으로 채권-채무 관계가 남아 있지 않으면 4science가 회원가입 때 수집되어 전자적 파일형태로 관리하는 개인정보는 회원 탈퇴 시점에 바로 삭제 됩니다.<br><br>
파기방법<br>
종이에 출력된 개인정보는 분쇄기로 분쇄 또는 소각하거나 화학약품으로 용해하여 파기하고, 전자적 파일형태로 저장된 개인정보는 기록을 복구ㆍ재생할 수 없는 기술적 방법을 사용하여 삭제합니다.<br>
<br id="10">
<strong>10. 비회원 개인정보보호</strong><br>

가. 4science는 비회원 주문일 때에도 배송, 대금결제, 주문내역 조회 및 구매확인, 실명여부 확인을 하는 데 필요한 개인정보만을 요청합니다.<br>
이때 해당 정보는 대금결제 및 상품의 배송과 관련된 용도로 사용되며 그 밖의 용도로는 절대 사용되지 않습니다.<br><br>

이때 해당 정보는 대금결제 및 상품의 배송과 관련된 용도로 사용되며 그 밖의 용도로는 절대 사용되지 않습니다.<br>
구매자 성명, 본인인증 값(CI/DI) : 본인확인,연령제한 서비스 이용제공<br>
구매자 휴대전화번호, 이동전화번호, 이메일(E-mail) : 구매자와 판매자 간 거래의 원활한 진행, 본인의사의 확인, 불만처리, 새로운 정보와 고지사항의 안내 등<br>
은행계좌정보, 신용카드정보 : 대금결제서비스 제공 등<br>
받는 사람 성명, 주소, 휴대전화번호 : 상품 배송지 주소 및 연락처 확인 등<br>
아이피 주소(IP address), 방문일시 : 부정 이용방지, 전자금융거래기록보관<br><br>

다. 비회원으로 서비스를 이용할 때에는 회원에게만 적용 되는 사항을 제외한 나머지 부분에 대하여는 회원과 동일하게 4science가 개인정보취급방침이 적용됩니다. (개인정보 보유 및 이용기간 등)<br><br>

라. 4science는 비회원의 개인정보도 회원과 동등한 수준으로 보호합니다.<br>
<br id="11">
<strong>11. 아동의 개인정보보호</strong><br>
4science는 만14세 미만 아동의 개인정보를 보호하기 위하여 회원가입은 만14세 이상에만 허용하여 아동의 개인정보를 수집하지 않습니다.<br>
<br id="12">
<strong>12. 개인정보 취급 업무의 위탁</strong><br>

가. 4science는 기본적인 서비스 제공, 더 나은 서비스 제공, 고객편의 제공 등 원활한 업무 수행을 위하여 다음과 같이 개인정보 취급 업무를 외부 전문업체에 위탁하여 운영하고 있습니다.<br><br>
<table cellpadding="0" cellspacing="0" border="0">
<tbody><tr>
<th>수탁자</th>
<th>위탁사무 및 목적</th>
<th>보유 및 이용기간</th>
</tr>
<tr>
<td>한국신용정보㈜</td>
<td rowspan="3">회원관리 회원제 서비스 이용에 따른 본인확인 (휴대전화 인증, i-PIN 인증, 범용 공인 인증 등)</td>
<td rowspan="3">본인확인 기관인 이들 기관에서 이미 보유한 개인정보이므로 별도로 저장하지 않음</td>
</tr>
<tr>
<td>서울신용평가정보㈜</td>
</tr>
<tr>
<td>한국정보인증㈜</td>
</tr>
<tr>
<td>한국모바일인증㈜</td>
<td>서비스 이용을 위한 본인확인 업무 처리</td>
<td>목적 달성 후 즉시 파기</td>
</tr>
<tr>
<td>㈜케이지이니시스</td>
<td>신용카드 결제승인 및 매입업무 대행</td>
<td rowspan="10"></td>
</tr>
<tr>
<td>㈜웰데이타시스템</td>
<td>시스템 구축 및 유지보수, 운영 및 서비스 대행</td>
</tr>
<tr>
<td>㈜이든네트웍스</td>
<td>SMS 제공 서비스</td>
</tr>
<tr>
<td rowspan="5">현대로지스틱스㈜</td>
<td>물품배송 또는 청구지 등 발송 지정반품 서비스 제공</td>
</tr>
<tr>
<td>로젠㈜</td>
</tr>
<tr>
<td>CJ대한통운㈜</td>
</tr>
<tr>
<td>경동택배</td>
</tr>
<tr>
<td>㈜한진</td>
</tr>
<tr>
<td>우정사업본부(우체국)</td>
<td>물품배송(국내 및 해외) 또는 청구지 등 발송</td>
</tr>
<tr>
<td>㈜범한판토스</td>
<td>해외물류 배송대행, 배송위치 및 도착정보 서비스 제공, 해외셀러 유치 및 관리, 직매입 상품 매입 및 물류 입고/배송 대행</td>
</tr>
</tbody></table><br>
나. 4science는 위탁업무계약서 등을 통하여 개인정보보호 관련 법규의 준수, 개인정보에 관한 비밀유지, 개인정보의 제3자 제공 금지, 사고시의 책임 부담, 위탁기간, 처리 종료 후의 개인정보의 반환 또는 파기의무 등을 규정하고, 이를 지키도록 관리하고 있습니다.<br>
<br id="13">
<strong>13. 개인정보 취급방침의 고지 또는 통지방법</strong><br>
가. 4science는 고객이 동의한 범위를 넘어 고객의 개인정보를 이용하거나 제3자에게 제공하기 위해 고객에게서 추가적인 동의를 얻고자 할 때에는 미리 고객에게 개별적으로 서면, 이메일(E-mail), 전화 등으로 해당사항을 알립니다.<br><br>

나. 타인에게 고객의 개인정보의 수집·보관·처리·이용·제공·관리·파기 등을 위탁할 때에는 그 사실을 가입화면, 서비스이용약관, 홈페이지의 개인정보취급방침 등을 통하여 그 사실을 고객에게 고지하고 알리고 동의를 얻습니다.<br><br>

다. 4science는 영업의 전부 또는 일부를 양도하거나 합병·상속 등으로 그 권리와 의무를 이전할 때에는 서면·이메일(E-mail) 등을 통하여 고객에게 개별적으로 알리는 동시에 해당 사실을 홈페이지 첫 화면에서 식별할 수 있도록 표기하고 30일 이상 그 사실을 공지합니다. 다만, 서면·이메일(E-mail) 기타의 방법으로 알릴 때 4science의 과실없이 고객의 연락처를 알지 못하거나 천재지변 등 통지할 수 없는 정당한 이유가 있으면 2곳 이상의 중앙일간지(고객의 대부분이 특정 지역에 거주할 때에는 그 지역을 보급구역으로 하는 일간지로 할 수 있습니다)에 1회 이상 공고하는 것으로 대신합니다.<br>
<br id="14">
<strong>14. 개인정보보호를 위한 기술 및 관리적 대책</strong><br>
가. 4science에서는 고객님의 개인정보를 보호하기 위해 기술적 대책과 관리적 대책을 마련하고 있으며, 이를 적용하고 있습니다.<br><br>

나. 기술적 대책<br>
4science는 고객님의 개인정보를 취급할 때 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 다음과 같은 기술적 대책을 마련하여 개인정보의 안전성을 확보하고 있습니다.<br>
① 고객님의 개인정보는 비밀번호(Password)로 보호되며 중요한 데이터는 파일 및 전송데이터를 암호화하거나 파일 잠금기능 (Lock)을 사용하여 중요한 데이터는 별도의 보안기능으로 보호됩니다.<br>
② 4science는 백신프로그램을 이용하여 컴퓨터 바이러스의 피해를 방지하는 조치를 하고 있습니다. 백신프로그램은 주기적으로 업데이트되며 바이러스가 갑자기 출현하면 백신이 나오는 즉시 이를 제공함으로써 개인정보가 침해되는 것을 방지하고 있습니다.<br>
③ 4science는 암호알고리즘을 이용하여 네트워크 상의 개인정보를 안전하게 전송할 수 있는 보안장치(SSL 또는 SET)를 채택하고 있습니다.<br>
④ 해킹 등 외부침입에 대비하여 각 서버마다 침입차단시스템과 및 취약점 분석시스템 등을 이용하여 보안에 최선을 다하고 있습니다.<br><br>

다. 관리적 대책<br>
① 4science는 고객님의 개인정보에 대한 접근권한을 최소한의 인원으로 제한하고 있으며 이에 해당하는 자는 다음과 같습니다. 이용자를 직접 상대로 하여 마케팅 업무를 수행하는 자<br>
개인정보관리책임자와 담당자 등 개인정보관리업무를 수행하는 자<br>
기타 업무상 개인정보의 취급이 불가피한 자<br><br>

② 4science는 고객의 개인정보에 대한 접근과 관리에 필요한 절차 등을 마련하여 소속 직원으로 하여금 이를 숙지하고 지키도록 하고 있으며, 개인정보를 취급하는 직원을 대상으로 새로운 보안 기술 습득 및 개인정보보호 의무 등에 관해 정기적인 사내 교육과 외부 위탁교육을 시행하고 있습니다. <br>
③ 개인정보 관련 취급자의 업무 인수인계는 보안이 유지된 상태에서 철저하게 이뤄지고 있으며 입사 및 퇴사 후 개인정보 사고에 대한 책임을 명확히 하고 있습니다.<br>
④ 전산실과 자료 보관실 등을 특별 보호구역으로 설정하여 출입을 통제하고 있습니다.<br>
⑤ 4science는 컴퓨터를 이용하여 고객의 개인정보를 처리할 때에는 개인정보에 접근권한이 있는 담당자를 지정하여 담당자에게 식별부호(ID)와 비밀번호(Password)를 부여하고, 해당 비밀번호(Password)를 정기적으로 갱신하고 있습니다.<br>
⑥ 4science는 신규로 채용된 직원에게 정보보호서약서 또는 개인정보보호서약서에 서명하게 하여 직원에 의한 정보유출을 미리 방지하고 있으며, 개인정보취급방침에 대한 이행사항과 직원의 준수여부를 감사하기 위한 내부절차를 마련하여 지속적으로 시행하고 있습니다.<br>
⑦ 4science는 직원 퇴직시 비밀유지서약서에 서명함으로 회원의 개인정보를 취급하였던 자가 직무상 알게 된 개인정보를 훼손·침해 또는 누설하지 않도록 하고 있습니다.<br>
⑧ 서비스이용계약을 체결하거나 서비스를 제공하기 위하여 고객의 신용카드번호, 은행결제계좌 등 대금결제에 관한 정보를 수집하거나 고객에게 제공할 때에는 해당 고객이 본인임을 확인하는 조치를 하고 있습니다.<br>
⑨ 4science는 고객 개인의 실수나 기본적인 인터넷의 위험성 때문에 일어나는 일들에 대해 책임을 지지 않습니다. 회원은 본인의 개인정보를 보호하기 위해서 자신의 아이디(ID) 와 비밀번호(Password) 적절하게 관리하고 그에 대한 책임을 져야 합니다.<br>
⑩ 다른 사람이 추측할 수 있는 쉬운 비밀번호(Password)는 사용하지 않기를 권장하며, 정기적으로 비밀번호(Password)를 변경하시는 것이 바람직합니다.<br>
⑪ 공동으로 사용하는 PC에서 4science 홈페이지에 접속하여 로그인 한 상태에서 다른 사이트로 이동할 경우에, 서비스 이용을 종료할 때에는 반드시 로그아웃 처리 후 해당 홈페이지를 종료하시기 바랍니다. 그렇지 않으면 해당 브라우저를 통해 아이디(ID), 비밀번호(Password) 등 고객님의 정보가 타인에게 쉽게 유출될 수 있습니다.<br>
⑫ 그 밖에 내부 관리자의 실수나 기술관리 상의 사고로 고객님의 개인정보가 상실ㆍ유출ㆍ변조ㆍ훼손되면 4science는 즉각 고객님께 해당 사실을 알리고 적절한 대책과 보상을 마련할 것입니다.<br>
<br id="15">
<strong>15. 링크사이트</strong><br>
가. 4science는 회원에게 다른 회사의 웹사이트 또는 자료에 대한 링크를 제공할 수 있습니다. 이 때 4science는 외부사이트와 자료에 대해 아무런 통제권이 없으므로 해당 사이트에서 제공받는 서비스나 자료의 진실성, 유용성 등에 대해 책임지지 않으며, 어떠한 보증도 하지 않습니다.<br><br>

나. 4science가 포함하고 있는 링크를 클릭하여 다른 사이트(site)의 페이지로 옮겨갈 경우 해당 사이트의 개인정보취급방침은 회사와 무관하므로 새로 방문한 사이트의 정책을 반드시 검토하시기 바랍니다.<br>
<br id="16">
<strong>16. 게시물</strong><br>
가. 4science는 고객의 게시물을 소중하게 생각하며 해당 게시물이 변조, 훼손, 삭제되지 않도록 최선을 다하여 보호합니다. 그러나 다음의 경우에는 그렇지 않습니다.<br>
스팸(spam)성 게시물 (예 : 행운의 편지, 특정사이트에 대한 광고, 다른 사이트로의 유도 광고 및 링크 등)<br>
타인을 비방할 목적으로 허위 사실을 유포하여 타인의 명예를 훼손하는 글<br>
동의 없는 타인의 신상공개, 회사의 저작권, 혹은 제3자의 지적재산권 등의 권리를 침해하는 내용,기타 게시판 주제와 다른 내용의 게시물<br>
4science는 바람직한 게시판 문화를 활성화하기 위하여 타인의 신상을 동의 없이 공개할 때에는 특정부분을 삭제하거나 기호 등으로 수정하여 게시할 수 있습니다.<br>
다른 주제의 게시판으로 이동할 수 있는 내용은 해당 게시물에 이동 경로를 밝혀 오해가 없도록 하고 있습니다.<br>
그 밖의 경우에는 명시적 또는 개별적인 경고 후 삭제 조치할 수 있습니다.<br><br>

나. 근본적으로 게시물에 관련된 제반 권리와 책임은 작성자 개인에게 있습니다. 또한 게시물을 통해 자발적으로 공개된 정보는 보호받기 어려우므로 정보 공개 전에 심사숙고한 후 서비스를 이용해야 합니다.<br>
<br id="17">
<strong>17. 개인정보 자동수집장치의 설치·운영 및 그 거부에 대한 사항</strong><br>
가. 4science는 제공하는 인터넷서비스를 통하여 고객의 정보를 저장하고 수시로 찾아내는 쿠키(cookie)를 설치·운용할 수도 있습니다. 쿠키란 웹 서버가 웹 브라우저에 보내어 저장했다가 서버의 부가적인 요청이 있을 때 다시 서버로 보내주는 문자열 정보를 말합니다. 고객이 4science는 웹사이트에 접속하면 4science는 고객의 브라우저에 있는 쿠키의 내용을 읽고, 추가정보를 찾아 접속에 따른 성명 등의 추가 입력 없이 고객에게 서비스를 제공할 수 있습니다.<br><br>

나. 4science가 쿠키(cookie)를 통해 수집한 고객의 정보는 다음의 목적을 위해 사용될 수 있습니다.<br>
① 개인의 관심 분야에 따라 차별화된 정보를 제공<br>
② 회원과 비회원의 접속빈도 또는 머문 시간 등을 분석하여 이용자의 취향과 관심분야를 파악하여 타깃(target)마케팅에 활용<br>
③ 관심 있게 둘러본 내용의 자취를 추적하여 다음 번 접속 때 개인맞춤서비스를 제공<br>
④ 유료서비스를 이용 할 때 이용기간 안내<br>
⑤ 고객들의 습관을 분석하여 서비스 개편 등의 척도로 활용<br><br>

다. 고객은 쿠키(Cookie) 설치에 대한 선택권을 가지고 있습니다. <br>
웹 브라우저 상단의 “도구 &gt; 인터넷옵션 &gt; 개인정보 &gt; 고급”에서 모든 쿠키를 다 받아들이거나, 쿠키가 설치될 때 통지를 보내도록 하거나, 아니면 모든 쿠키를 거부할 수 있습니다. 단, 고객이 쿠키 설치를 거부하면 서비스 이용에 불편이 있거나, 서비스 제공에 어려움이 있을 수 있습니다.<br><br>

라. 쿠키(Cookie)는 브라우저를 종료할 때나 로그 아웃 할 때 만료됩니다.<br>
<br id="18">
<strong>18. 이용자의 권리와 의무</strong><br>
가. 고객님의 개인정보를 최신의 상태로 정확하게 입력하여 불의의 사고를 예방해 주시기 바랍니다. 부정확한 정보 입력으로 말미암아 발생하는 사고의 책임은 고객님께 있으며 타인의 정보를 무단으로 사용하는 등 허위정보를 입력하면 회원자격이 상실될 수 있습니다.<br><br>

나. 고객은 개인정보를 보호받을 권리와 함께 자신을 스스로를 보호하고 타인의 정보를 침해하지 않을 의무도 지니고 있습니다. 비밀번호(Password)를 포함한 고객님의 개인정보가 유출되지 않도록 조심하시고 게시물을 포함한 타인의 개인정보를 훼손하지 않도록 유의해 주십시오. 만약 이 같은 책임을 다하지 못하고 타인의 정보를 훼손할 때에는『정보통신망 이용촉진 및 정보보호 등에 관한 법률』등에 의해 처벌받을 수 있습니다. <br>
<br id="19">
<strong>19. 의견수렴 및 불만 처리</strong><br>
가. 4science는 고객의 의견을 매우 소중하게 생각하며, 고객은 의문사항으로부터 언제나 성실한 답변을 받을 권리가 있습니다.<br><br>

나. 4science는 고객과의 원활한 의사소통을 위해 고객센터 등 고객상담창구를 운영하고 있습니다. 문의사항이 있으면 아래의 연락처로 문의하시기 바랍니다.<br>
주 소 : 경기도 성남시 분당구 판교로 253 판교이노밸리 C-402 개인정보처리담당자 : lhj@4science.net<br>
전화번호 : (국번없이) 1644-4214<br>
팩스번호 : 031-8018-7283<br>
주 소 : 경기도 성남시 분당구 판교로 253 판교이노밸리 C-402<br><br>

② 사이버상담 : 4science에 있는 고객센터 메뉴의 상담/안내에서는 사이버 상담원에게 질문하실 수 있습니다.<br><br>

다. 전화상담은 24시간 365일 가능합니다. 이메일(E-mail)이나 팩스, 우편으로 상담을 요청하셨을 때에는 접수 후 24시간 이내에 답변이 이루어지도록 노력하겠습니다.<br><br>

라. 기타 개인정보 침해에 관한 상담이 필요하면 경우에는 한국인터넷진흥원 개인정보침해신고센터, 경찰청 사이버테러대응센터 등으로 문의하실 수 있습니다.<br>
① 개인정보침해신고센터 전화 : (국번없이) 118<br>
URL : http://privacy.kisa.or.kr<br><br>

② 경찰청 사이버테러대응센터 전화 : 182<br>
URL : http://www.netan.go.kr<br>
<br id="20">
<strong>20. 개인정보관리 책임자 및 담당자</strong><br>
가. 4science는 고객의 개인정보보호를 매우 소중하게 생각하며, 고객의 개인정보가 훼손, 침해, 누설되지 않도록 최선을 다하고 있습니다. 그러나 기술적인 보완조치를 했음에도 불구하고, 해킹 등 기본적인 네트워크상의 위험성 때문에 예기치 못한 사고가 발생하여 정보가 훼손되거나 방문자가 작성한 게시물에 의해 각종 분쟁이 발생하는 것에 대해서는 책임을 지지 않습니다.<br><br>

나. 4science의 고객센터에서는 고객의 개인정보보호 관련 문의에 신속하고 성실하게 답변을 드리도록 하고 있습니다. 4science의 개인정보보호 담당자와 연락하기를 원하시면 아래의 연락처나 이메일로 문의해 주시기 바랍니다. 개인정보 관련 문의사항에 대해 신속하고 성실하게 답변해 드리겠습니다.<br>
개인정보보호총괄책임자(CPO) : 이향진 · 전화번호 : (국번없이)1644-4214(유료)<br>
· 이 메 일 : lhj@4science.net<br><br>

개인정보관리 책임자 : 이향진 · 전화번호 : (국번없이)1644-4214(유료)<br>
· 이 메 일 : lhj@4science.net<br><br>

개인정보관리 담당자 : 장원택 · 전화번호 : (국번없이)1644-4214(유료)<br>
· 이 메 일 : jwt@4science.net<br><br>
<br id="21">
<strong>21. 광고성 정보 전송</strong><br>
4science는 고객님의 분명한 수신거부 의사에 반하여 영리목적의 광고성 정보를 전송하지 않습니다. <br>
<br id="22">
<strong>22. 고지 의무</strong><br>
현 개인정보취급방침은 2007년 10월 15일에 제정되었으며 정부의 정책 또는 보안기술의 변경에 따라 내용의 추가,삭제 및 수정이 필요하면 일반적 내용은 개정 최소 7일 전부터, 중요한 내용은 개정 최소 30일 전부터 홈페이지의 ’공지’란을 통해 알릴 것입니다.<br><br>

최초 개인정보취급방침 시행일 : 2013.8.13<br>
개인정보취급방침 1차 변경일 : 2015.8.31
</div>
</template>

<script>
export default { name: 'Introduce_compRule', };
</script>
<style>
.rule { font-size:.9rem; border:1px solid #d5d5d5; color:#3a3a3a; line-height:18px; padding:2%; border-top-width:0; text-align:justify;  }
.rule ul { padding: 0 0 20px 0; margin: 10px 0 20px 0; clear: both; float: left; width: 100%; border-bottom: 2px dashed #d5d5d5; }
.rule ul li { float: left; width: 50%; height: 20px; }
.rule ul li a { font-weight: bold; } 
.rule ul li a:hover { text-decoration:underline; }
.rule table { width:100%;border-collapse:collapse;border:1px solid #ececec; margin-top:10px; }
.rule table tr th { border:1px solid #ececec; background-color:#f8f8f8; color:#3a3a3a; font-size:12px; height:20px; text-align:center; border:1px solid #ececec; padding:10px; }
.rule table tr td {border:1px solid #ececec; padding: 10px; }
.rule p { border-bottom:2px dashed #ececec;margin-bottom:20px; }

@media (max-width: 992px){
    .rule ul li { float:none; width:100%; height:auto; }
}

</style>
