<template>
    
<div class="terms_wrap">
    <div class="cont_area">
        <div style="padding:0 10px; text-align:justify;">

            <!-- 제1장 -->
            <div class="section"><!-- 이지버전일경우만 section_easy 활성화 -->
                <div class="basic">
                    <h2 id="no1">제 1장 총칙</h2>
                    <h3>제1조 (목적)</h3>
                    <p>이 약관은 ㈜아이넥서스(이하 "회사")가 운영하는 4science 인터넷사이트를 통하여 제공하는 전자상거래 관련 서비스(이하 "서비스")를 이용함에 있어 회사와 이용자의 권리·의무 및 책임사항을 정하는 것을 목적으로 합니다.</p>

                    <h3>제2조 (정의)</h3>
                    <ol class="list">
                        <li>① <strong>'4science'</strong>란 회사가 재화 또는 용역(이하 '재화 등')을 이용자에게 제공하기 위하여 컴퓨터 등 정보통신설비를 이용하여 재화 등을
                    거래할 수 있도록 설정한 가상의 영업장을 말하며, 아울러 사이버 몰을 운영하는 사업자의 의미로도 사용합니다.</li>
                        <li>② <strong>'이용자'</strong>란 '4science'에 접속하여 이 약관에 따라 '4science'가 제공하는 서비스를 받는 회원 및 비회원을 말합니다.</li>
                        <li>③ <strong>'회원'</strong>이라 함은 '4science'에 개인정보를 제공하여 회원등록을 한 자로서, '4science'의 정보를 지속적으로 제공받으며, '4science'가 제공하는 서비스를 계속적으로 이용할 수 있는 자를 말합니다.</li>
                        <li>④ <strong>'비회원'</strong>이라 함은 회원에 가입하지 않고 '4science'가 제공하는 서비스를 이용하는 자를 말합니다.</li>
                    </ol>

                    <h3>제3조 (약관 등의 명시와 설명 및 개정)</h3>
                    <ol class="list">
                        <li>① '4science'는 이 약관의 내용과 상호 및 대표자 성명, 영업소 소재지 주소(소비자의 불만을 처리할 수 있는 곳의 주소를 포함), 전화번호, 모사전송번호, 전자우편주소, 사업자등록번호, 통신판매업 신고번호, 개인정보관리책임자 등을 이용자가 쉽게 알 수 있도록
                    4science의 초기 서비스화면(전면)에 게시합니다. 다만, 약관의 내용은 이용자가 연결화면을 통하여 볼 수 있도록 할 수 있습니다.</li>
                        <li>② '4science'는 이용자가 약관에 동의하기에 앞서 약관에 정하여져 있는 내용 중 청약철회, 배송책임, 환불조건 등과 같은 중요한 내용을 이용자가 이해할 수 있도록 별도의 연결화면 또는 팝업화면 등을 제공하여 이용자의 확인을 구하여야 합니다.</li>
                        <li>③ '4science'는 <strong>전자상거래</strong> 등에서의 소비자보호에 관한 법률, 약관의 규제에 관한 법률, 전자거래기본법, 전자서명법, 정보통신망이용촉진 등에 관한 법률, 방문판매 등에 관한 법률, 소비자보호법 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.</li>
                        <li>④ '4science'가 약관을 개정할 경우에는 적용 일자 및 개정사유를 명시하여 현행약관과 함께 4science의 초기화면에 그 적용일자 7일 이전부터 적용 일자 전일까지 공지합니다. 다만, 이용자에게 불리하게 약관내용을 변경하는 경우에는 최소한 30일 이상의 사전
                    유예기간을 두고 공지합니다. 이 경우 '4science'는 개정 전 내용과 개정 후 내용을 명확하게 비교하여 이용자가 알기 쉽도록 표시합니다.</li>
                        <li>⑤ '4science'가 약관을 개정할 경우에는 그 개정약관은 그 적용 일자 이후에 체결되는 계약에만 적용되고 그 이전에 이미 체결된 계약에 대해서는 개정 전의 약관조항이 그대로 적용됩니다. 다만, 이미 계약을 체결한 이용자가 개정약관 조항의 적용을 받기를 원하는 뜻을
                    제3항에 의한 개정약관의 공지기간 내에 '4science'에 송신하여 '4science'의 동의를 받은 경우에는 개정약관 조항이 적용됩니다.</li>
                        <li>⑥ 이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 전자상거래 등에서의 소비자보호에 관한 법률, 약관의 규제 등에 관한 법률, 공정거래위원회가 정하는 전자상거래 등에서의 소비자보호지침 및 관계 법령 또는 상관례에 따릅니다.</li>
                    </ol>

                    <h3>제4조 (서비스의 제공 및 변경)</h3>
                    <ol class="list">
                        <li>① '4science'는 다음과 같은 서비스를 제공합니다.
                            <ol class="list_sub">
                                <li>가. '사이버 몰'에서 상품에 대한 정보의 제공 및 구매계약 체결</li>
                                <li>나. 이용자가 구매 신청한 상품의 배송</li>
                                <li>다. 기타 '4science'가 가정하는 서비스</li>

                            </ol>
                        </li>
                        <li>② 4science'는 재화 또는 용역의 품절 또는 기술적 사양의 변경 등의 경우에는 장차 체결되는 계약에 의해 제공할 재화 또는 용역의 내용을 변경할 수 있습니다. 이 경우에는 변경된 재화 또는 용역의 내용 및 제공 일자를 명시하여 현재의 재화 또는 용역의 내용을
                    게시한 곳에 즉시 공지합니다.</li>
                        <li>③ '4science'가 제공하기로 이용자와 계약을 체결한 서비스의 내용을 재화 등의 품절 또는 기술적 사양의 변경 등의 사유로 변경할 경우에는 그 사유를 이용자에게 통지 가능한 주소로 즉시 통지합니다.</li>
                        <li>④ 전항의 경우 '4science'는 이로 인하여 이용자가 입은 손해를 배상합니다. 다만, '4science'가 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니합니다.</li>
                    </ol>

                    <h3>제5조 (서비스의 중단)</h3>
                    <ol class="list">
                        <li>① '4science'는 컴퓨터 등 정보통신설비의 보수점검, 교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로
                    중단할 수 있습니다.</li>
                        <li>② '4science'는 제1항의 사유로 서비스의 제공이 일시적으로 중단됨으로 인하여 이용자 또는 제3자가 입은 손해에 대하여 배상합니다.<br>
                    단, '4science'가 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니합니다.</li>
                        <li>③ 사업종목의 전환, 사업의 포기, 업체 간의 통합 등의 이유로 서비스를 제공할 수 없게 되는 경우에는 '4science'는 제8조에 정한
                    방법으로 이용자에게 통지하고 당초 '4science'에서 제시한 조건에 따라 소비자에게 보상합니다. 다만, '4science'가 보상기준 등을
                    고지하지 아니한 경우에는 이용자들의 마일리지 또는 적립금 등을 '4science'에서 통용되는 통화가치에 상응하는 현물 또는 현금으로
                    이용자에게 지급합니다.</li>
                    </ol>
                </div>
            </div>
            <!-- //제1장 -->

            <!-- 제2장 -->
            <div class="section">
                <div class="basic">
                    <h2 id="no2">제 2장 회원가입 및 탈퇴</h2>

                    <h3>제6조 (회원가입)</h3>
                    <ol class="list">
                        <li>① 이용자는 '4science'가 정한 가입 양식에 따라 회원정보를 기입한 후 이 약관에 동의한다는 의사표시를 함으로써 회원가입을 신청합니다.</li>
                        <li>② '4science'는 제1항과 같이 회원으로 가입할 것을 신청한 이용자 중 다음 <strong>각호에 해당하지 않는 한</strong> 회원으로 등록합니다.
                            <ol class="list_sub">
                                <li>가. 가입신청자가 약관 제7조 제3항에 의하여 이전에 회원자격을 상실한 적이 있는 경우</li>
                                <li>나. 등록 내용에 허위, 기재누락, 오기가 있는 경우</li>
                                <li>다. 기타 회원으로 등록하는 것이 '4science'의 기술상 현저히 지장이 있다고 판단되는 경우</li>
                                <li>라. 회원 가입일 현재 14세 미만인 경우</li>
                            </ol>
                        </li>
                        <li>③ 회원가입계약의 성립시기는 '4science'의 승낙이 회원에게 도달한 시점으로 합니다.</li>
                        <li>④ 회원은 등록사항에 변경이 있는 경우, 즉시 전자우편 기타 방법으로 '4science'에 대하여 그 변경사항을 알려야 합니다.</li>
                    </ol>

                    <h3>제7조 (회원탈퇴 및 자격 상실 등)</h3>
                    <ol class="list">
                        <li>① 회원은 '4science'에 언제든지 탈퇴를 요청할 수 있으며 '4science'는 즉시 회원탈퇴를 처리합니다.</li>
                        <li>② 회원이 다음 각호의 사유에 해당하는 경우, '4science'는 회원자격을 제한 및 정지시킬 수 있습니다.
                            <ol class="list_sub">
                                <li>가. 가입 신청 시에 허위 내용을 등록한 경우</li>
                                <li>나. '4science'를 이용하여 구입한 재화 등의 대금, 기타 '4science' 이용에 관련하여 회원이 부담하는 채무를 기일에 지급하지 않는 경우</li>
                                <li>다. 다른 사람의 '4science' 이용을 방해하거나 그 정보를 도용하는 등 전자상거래 질서를 위협하는 경우</li>
                                <li>라. '4science'를 이용하여 법령 또는 이 약관이 금지하거나 미풍양속에 반하는 행위를 하는 경우</li>
                            </ol>
                        </li>
                        <li>③ '4science'가 회원자격을 상실시키는 경우에는 회원등록을 말소합니다. 이 경우 회원에게 이를 통지하고, 회원등록 말소 전에 최소한 30일 이상의 기간을 정하여 해명할 기회를 부여합니다. 단, 제③항의 규정 중 '4science'가 회원가입대상으로 인정한 사유가 종료되어
                    회원자격을 상실한 경우는 해명 기회 없이 통지만으로 자동 말소됩니다.</li>

                    </ol>

                    <h3>제8조 (회원에 대한 통지)</h3>
                    <ol class="list">
                        <li>① '4science'가 회원에 대해 통지를 하는 경우, 회원이 '4science'와 미리 약정하여 지정한 전자우편 주소로 할 수 있습니다.</li>
                        <li>② '4science'는 불특정다수 회원에 대한 통지의 경우 1주일 이상 '4science' 공지사항에 게시함으로써 개별 통지에 갈음할 수 있습니다.<br>
                    다만, 회원 본인의 거래와 관련하여 중대한 영향을 미치는 사항에 대하여는 개별통지를 합니다.</li>
                    </ol>
                </div>
            </div>
            <!-- //제2장 -->

            <!-- 제3장 -->
            <div class="section">
                <div class="basic">
                    <h2 id="no3">제 3장 구매계약</h2>
                    <h3>제9조 (구매신청)</h3>
                    <p>4science'이용자는 '4science'상에서 다음 각 호의 1 또는 이와 유사한 방법에 의하여 구매를 신청하며, '4science'는 이용자가 <strong>구매신청</strong>을
                    함에 있어서 다음 각 호의 1의 각 내용을 알기 쉽게 제공하여야 합니다. 단, 회원인 경우 제2호 내지 제4호의 적용을 제외할 수 있습니다.</p>
                    <ol class="list_sub" style="text-indent:0; padding:7px 0 0">
                        <li>가. 재화 등의 검색 및 선택</li>
                        <li>나. 성명, 주소, 전화번호, 전자우편주소(또는 이동전화번호) 등의 입력</li>
                        <li>다. 약관내용, 청약철회권이 제한되는 서비스, 배송료, 설치비 등의 비용부담과 관련한 내용에 대한 확인</li>
                        <li>라. 이 약관에 동의하고 위 3호의 사항을 확인하거나 거부하는 표시(예, 마우스 클릭)</li>
                        <li>마. 재화 등의 구매신청 및 이에 관한 확인 또는 '4science'의 확인에 대한 동의</li>
                        <li>바. 결제방법의 선택</li>
                    </ol>

                    <h3>제10조 (계약의 성립)</h3>
                    <ol class="list">
                        <li>① '4science'는 제9조와 같은 구매신청에 대하여 다음 각호에 해당하면 승낙하지 않을 수 있습니다. 다만, 미성년자와 계약을 체결하는
                    경우에는 법정대리인의 동의를 얻지 못하면 미성년자 본인 또는 법정대리인이 계약을 취소할 수 있다는 내용을 고지하여야 합니다.
                            <ol class="list_sub">
                                <li>가. 신청 내용에 허위, 기재누락, 오기가 있는 경우</li>
                                <li>나. 기타 구매신청에 승낙하는 것이 '4science' 기술상 현저히 지장이 있다고 판단하는 경우</li>
                                <li>다. 제7조 제2항 및 기타 이와 유사한 사유로 회원자격이 제한 및 정지된 고객의 구매신청임이 확인된 경우</li>
                            </ol>
                        </li>
                        <li>② '4science'의 승낙이 제12조 제1항의 수신확인통지형태로 이용자에게 도달한 시점에 계약이 성립한 것으로 봅니다.</li>
                        <li>③ '4science'의 승낙의 의사표시에는 이용자의 구매 신청에 대한 확인 및 판매 가능 여부, 구매신청의 정정 취소 등에 관한 정보 등을
                    포함하여야 합니다.</li>
                    </ol>
                </div>
            </div>
            <!-- //제3장 -->

            <!-- 제4장 -->
            <div class="section">
                <div class="basic">
                    <h2 id="no4">제 4장 대금결제</h2>

                    <h3>제11조 (지급방법)</h3>
                    <p>4science'에서 구매한 재화 또는 용역에 대한 대금지급방법은 아래 각 호의 방법으로 할 수 있습니다.<br>단, '4science'는 이용자의 지급방법에
                    대하여 재화 등의 대금에 어떠한 명목의 수수료도 추가하여 징수할 수 없습니다.</p>
                    <ol class="list_sub" style="text-indent:0; padding:7px 0 0">
                        <li>가. 계좌이체</li>
                        <li>나. 신용카드결제</li>
                        <li>다. 온라인무통장입금</li>
                        <li>라. '4science'가 지급한 결제 가능한 적립금에 의한 결제</li>
                        <li>마. 수령 시 대금지급</li>
                    </ol>

                    <h3>제12조 (수신확인통지 구매신청 변경 및 취소)</h3>
                    <ol class="list">
                        <li>① '4science'는 이용자의 구매신청이 있는 경우 이용자에게 수신확인통지를 합니다</li>
                        <li>② 수신확인통지를 받은 이용자는 의사표시의 불일치 등이 있는 경우에는 수신확인통지를 받은 후 즉시 구매신청 변경 및 취소를
                    요청할 수 있고 '4science'는 배송 전에 이용자의 요청이 있는 경우에는 지체 없이 그 요청에 따라 처리하여야 합니다. 다만, 이미 대금을
                    지불한 경우에는 제15조의 청약철회 등에 관한 규정에 따릅니다.</li>
                    </ol>
                </div>
            </div>
            <!-- //제4장 -->

            <!-- 제5장 -->
            <div class="section">
                <div class="basic">
                    <h2 id="no5">제 5장 배송/취소/환불</h2>

                    <h3>제13조 (재화 등의 공급)</h3>
                    <ol class="list">
                        <li>① '4science'는 이용자와 재화 등의 공급시기에 관하여 별도의 약정이 없는 이상, 이용자가 청약을 한 날부터 <strong>7일 이내</strong>에 재화 등을
                    배송할 수 있도록 주문제작, 포장 등 기타의 필요한 조치를 취합니다. 다만, '4science'가 이미 재화 등의 대금의 전부 또는 일부를 받은
                    경우에는 대금의 전부 또는 일부를 받은 날부터 2영업일 이내에 조치를 취합니다. 이때 '4science'는 이용자가 재화 등의 공급 절차 및
                    진행 사항을 확인할 수 있도록 적절한 조치를 합니다.</li>
                        <li>② '4science'는 이용자가 구매한 재화에 대해 배송수단, 수단별 배송비용 부담자, 수단별 배송기간 등을 명시합니다. 만약 '4science'가 약정 배송기간을 초과한 경우에는 그로 인한 이용자의 손해를 배상하여야 합니다. 다만 '4science'가 고의 과실이 없음을 입증한
                    경우에는 그러하지 아니합니다.</li>
                    </ol>

                    <h3>제14조 (환급)</h3>
                    <p>'4science'는 이용자가 구매 신청한 재화 등이 품절 등의 사유로 인도 또는 제공을 할 수 없을 때에는 지체 없이 그 사유를 이용자에게
                    통지하고 사전에 재화 등의 대금을 받은 경우에는 대금을 받은 날부터 2영업일 이내에 환급하거나 환급에 필요한 조치를 취합니다.</p>

                    <h3>제15조 (청약철회 등)</h3>
                    <ol class="list">
                        <li>① '4science'와 재화 등의 구매에 관한 계약을 체결한 이용자는 수신확인의 통지를 받은 날부터 7일 이내에는 청약의 철회를 할 수 있습니다.</li>
                        <li>② 이용자는 재화 등을 배송 받은 경우 다음 각호의 1에 해당하는 경우에는 반품 및 교환을 할 수 없습니다.
                            <ol class="list_sub">
                                <li>가. 이용자에게 책임 있는 사유로 재화 등이 멸실 또는 훼손된 경우<br>(다만, 재화 등의 내용을 확인하기 위하여 포장 등을 훼손한
                    경우에는 청약철회를 할 수 있습니다)</li>
                                <li>나. 이용자의 사용 또는 일부 소비에 의하여 재화 등의 가치가 현저히 감소한 경우</li>
                                <li>다. 시간의 경과에 의하여 재판매가 곤란할 정도로 재화 등의 가치가 현저히 감소한 경우</li>
                                <li>라. 같은 성능을 지닌 재화 등으로 복제가 가능한 경우 그 원본인 재화 등의 포장을 훼손한 경우</li>
                            </ol>
                        </li>
                        <li>③ 제2항 제2호 내지 제4호의 경우에 '4science'가 사전에 청약철회 등이 제한되는 사실을 소비자가 쉽게 알 수 있는 곳에 명기하거나
                    시용상품을 제공하는 등의 조치를 하지 않았다면 이용자의 청약철회 등이 제한되지 않습니다.</li>
                        <li>④ 이용자는 제1항 및 제2항의 규정에 불구하고 재화 등의 내용이 표시·광고 내용과 다르거나 계약내용과 다르게 이행된 때에는 당해
                    재화 등을 공급받은 날부터 3월 이내, 그 사실을 안 날 또는 알 수 있었던 날부터 30일 이내에 청약철회 등을 할 수 있습니다.</li>
                        <li>⑤ 이용자의 단순 구매의사 변경에 의한 반품일 경우 배송비용은 이용자가 부담하도록 합니다.</li>
                    </ol>

                    <h3>제16조 (청약철회 등의 효과)</h3>
                    <ol class="list">
                        <li>① '4science'는 이용자로부터 재화 등을 반환 받은 경우 3영업일 이내에 이미 지급받은 재화 등의 대금을 환급합니다. 이 경우 '4science'가
                    이용자에게 재화 등의 환급을 지연한 때에는 그 지연기간에 대하여 <strong>공정거래위원회</strong>가 정하여 고시하는 지연이자율을 곱하여 산정한
                    지연이자를 지급합니다.</li>
                        <li>② '4science'는 위 대금을 환급함에 있어서 이용자가 신용카드 또는 전자화폐 등의 결제수단으로 재화 등의 대금을 지급한 때에는
                    지체 없이 당해 결제수단을 제공한 사업자로 하여금 재화 등의 대금의 청구를 정지 또는 취소하도록 요청합니다.</li>
                        <li>③ 청약철회 등의 경우 공급받은 재화 등의 반환에 필요한 비용은 이용자가 부담합니다. '4science'는 이용자에게 청약철회 등을 이유로
                    위약금 또는 손해배상을 청구하지 않습니다. 다만 재화 등의 내용이 표시·광고 내용과 다르거나 계약내용과 다르게 이행되어
                    청약철회 등을 하는 경우 재화 등의 반환에 필요한 비용은 '4science'가 부담합니다.</li>
                        <li>④ 이용자가 재화 등을 제공받을 때 발송비를 부담한 경우에 '4science'는 청약철회 시 그 비용을 누가 부담하는지를 이용자가 알기 쉽도록
                    명확하게 표시합니다.</li>
                    </ol>
                </div>
            </div>
            <!-- //제5장 -->


            <!-- 제6장 -->
            <div class="section">
                <div class="basic">
                    <h2 id="no6">제 6장 4science와 이용자의 의무사항</h2>

                    <h3>제17조 (개인정보보호)</h3>
                    <ol class="list">
                        <li>① '4science'는 이용자의 정보수집 시 구매계약 이행에 필요한 최소한의 정보를 수집합니다. 다음 사항을 필수사항으로 하며 그 외
                    사항은 선택사항으로 합니다.
                            <ol class="list_sub">
                                <li>가. 일반 회원가입 시
                                    <ol class="list_sub">
                                        <li>- 성명, 생년월일(회원의 경우), 외국인등록번호 또는 여권번호(외국인에 한함)</li>
                                        <li>- 주소 전화번호</li>
                                        <li>- 희망ID(회원의 경우)</li>
                                        <li>- 비밀번호(회원의 경우)</li>
                                        <li>- 전자우편주소(또는 이동전화번호)</li>
                                    </ol>
                                </li>
                                <li>나. 아이핀(i-PIN) 회원가입 시
                                    <ol class="list_sub">
                                        <li>- 성명, 성별, 생년월일</li>
                                        <li>- 아이핀 번호</li>
                                        <li>- 주소 전화번호</li>
                                        <li>- 희망ID(회원의 경우)</li>
                                        <li>- 비밀번호(회원의 경우)</li>
                                        <li>- 전자우편주소(또는 이동전화번호)</li>
                                    </ol>
                                </li>
                            </ol>
                        </li>
                        <li>② '4science'가 이용자의 개인식별이 가능한 개인정보를 수집하는 때에는 반드시 당해 이용자의 동의를 받습니다.</li>
                        <li>③ 제공된 개인정보는 당해 이용자의 동의 없이 목적 외의 이용이나 제3자에게 제공할 수 없으며, 이에 대한 모든 책임은 '4science'가
                    집니다. 다만, 다음의 경우에는 예외로 합니다.
                            <ol class="list_sub">
                                <li>가. 배송업무상 배송업체에게 배송에 필요한 최소한의 이용자의 정보(성명, 주소, 전화번호)를 알려주는 경우</li>
                                <li>나. 통계작성, 학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 식별할 수 없는 형태로 알려주는 경우</li>
                                <li>다. 재화 등의 거래에 따른 대금정산을 위하여 필요한 경우</li>
                                <li>라. 도용방지를 위하여 본인확인에 필요한 경우</li>
                                <li>마. 법률의 규정 또는 법률에 의하여 필요한 불가피한 사유가 있는 경우</li>
                                <li>바. 신용카드 관련 범죄 및 기타 클레임 등의 처리를 위하여 관공서 및 관련 제휴 판매 업체에 제공할 필요가 있는 경우</li>
                            </ol>
                        </li>
                        <li>④ '4science'가 제2항과 제3항에 의해 이용자의 동의를 받아야 하는 경우에는 <strong>개인정보관리 책임자</strong>의 신원(소속, 성명 및 전화번호,
                    기타 연락처), 정보의 수집목적 및 이용목적, 제3자에 대한 정보제공 관련사항(제공받은 자, 제공목적 및 제공할 정보의 내용) 등
                    정보통신망이용촉진 및 정보보호 등에 관한 법률 제22조제2항이 규정한 사항을 미리 명시하거나 고지해야 하며 이용자는 언제든지
                    이 동의를 철회할 수 있습니다.</li>
                        <li>⑤ 이용자는 언제든지 '4science'가 가지고 있는 자신의 개인정보에 대해 열람 및 오류정정을 요구할 수 있으며 '4science'는 이에 대해
                    지체 없이 필요한 조치를 취할 의무를 집니다. 이용자가 오류의 정정을 요구한 경우에는 '4science'는 그 오류를 정정할 때까지 당해
                    개인정보를 이용하지 않습니다.</li>
                        <li>⑥ '4science'는 개인정보 보호를 위하여 관리자를 한정하여 그 수를 최소화하며 이용자의 개인정보의
                    분실, 도난, 유출, 변조 등으로 인한 이용자의 손해에 대하여 모든 책임을 집니다.</li>
                        <li>⑦ '4science'는 이용자의 개인정보 보호를 위해 5년이 넘은  구매 이력, A/S처리  이력을 별도의 통보 없이 삭제합니다.</li>
                    </ol>

                    <h3>제18조 (4science의 의무)</h3>
                    <ol class="list">
                        <li>① '4science'는 법령과 이 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며 이 약관이 정하는 바에 따라 지속적이고, 안정적으로
                    재화와 용역을 제공하는데 최선을 다하여야 합니다.</li>
                        <li>② '4science'는 이용자가 안전하게 인터넷 서비스를 이용할 수 있도록 이용자의 <strong>개인정보(신용정보 포함)보호를 위한 보안 시스템</strong>을
                    갖추어야 합니다.</li>
                        <li>③ '4science'가 상품이나 용역에 대하여 「표시·광고의공정화에관한법률」 제3조 소정의 부당한 표시·광고행위를 함으로써 이용자가
                    손해를 입은 때에는 이를 배상할 책임을 집니다.</li>
                        <li>④ '4science'가 이용자가 원하지 않는 영리목적의 광고성 전자우편을 발송하지 않습니다.</li>
                    </ol>

                    <h3>제19조 (회원의 아이디 및 비밀번호에 대한 의무)</h3>
                    <ol class="list">
                        <li>① 제18조의 경우를 제외한 ID와 비밀번호에 관한 관리책임은 회원에게 있습니다.</li>
                        <li>② 회원은 자신의 ID 및 비밀번호를 제3자에게 이용하게 해서는 안됩니다.</li>
                        <li>③ 회원이 자신의 ID 및 비밀번호를 도난 당하거나 제3자가 사용하고 있음을 인지한 경우에는 바로 '4science'에 통보하고 '4science'의
                    안내가 있는 경우에는 그에 따라야 합니다.</li>
                    </ol>

                    <h3>제20조 (이용자의 의무)</h3>
                    <p>이용자는 다음 행위를 하여서는 안됩니다.</p>
                    <ol class="list">
                        <li>가. 신청 또는 변경 시 허위내용의 등록</li>
                        <li>나. '4science'에 게시된 정보의 변경</li>
                        <li>다. '4science'가 정한 정보 이외의 정보(S/W 등)의 송신 또는 게시</li>
                        <li>라. '4science'기타 제3자의 저작권 등 지적재산권에 대한 침해</li>
                        <li>마. '4science'운영의 방해</li>
                        <li>바. '4science' 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위</li>
                        <li>사. 외설 또는 폭력적인 메시지, 화상, 음성 기타 정서에 반하는 정보를 '4science'에 공개 또는 게시하는 행위</li>
                        <li>아. 이용자가 미성년자인 경우, <strong>미성년자보호법</strong>에서 금지하는 상품을 구매하는 행위</li>
                    </ol>

                    <h3>제21조 (4science 마일리지)</h3>
                    <ol class="list">
                        <li>① '4science'는 온라인 구매 시 마일리지가 지급되며, 지급 마일리지는 회원별, 등급별로 상이합니다.
                            <br/>
                            ('4science' 등급 및 혜택은 공지사항에서 확인할 수 있습니다.)</li>
                        <li>② '4science'는 재판매를 목적으로 하는 이용자에게 마일리지 지급의 여부와 관계 없이 마일리지 상품을 제공하지 않습니다.</li>
                        <li>③ '4science'에서 제공하는 마일리지는 주문결제, 대금지급, 현금 출금등으로 사용이 불가하며, '4science'에서 제공하는 마일리지 상품을 신청하는데 사용가능합니다.</li>
                        <li>④ 온라인 주문 취소 및 교환, 반품 등으로 발생한 마이너스 마일리지로 인해 지급한 마일리지 상품이 취소 혹은 반환처리가 될 수 있으며, 이로 인한 불이익은 회원 본인이 부담합니다.</li>
                        <li>⑤ 마일리지의 적립 : 마일리지의 적립은 고객이 ‘4science’ 에서 온라인 주문을 한 후 물품을 수령하고 개별 물품에 대해  '수취 확인'을 누른 시점 또는 4science에서 물품의 납품이 모두 끝나고 주문 상태를 '배송 완료'로 변경한 후 +2주가 되는 시점에 시스템을 통해 자동 적립됩니다.</li>
                        <li>⑥ 마일리지의 소멸 : 마일리지의 소멸은 적립일 기준 +1년이 되는 시점에 별도의 안내 없이 시스템을 통해 자동 소멸되며, 유효기간 내에 사용하지 않은 마일리지의 소멸에 대해 4science는 어떠한 책임도 지지 않습니다.
                            <br/>
                            회원이 이 약관과 관계 법령 등을 위반하여 이용이 정지된 경우 회사가 재발방지를 위하여 회원의 이용계약 해지를 제한할 수 있습니다.</li>
                    </ol>
                </div>
            </div>
            <!-- //제6장 -->


            <!-- 제7장 -->
            <div class="section">
                <div class="basic">
                    <h2 id="no7">제 7장 기타</h2>

                    <h3>제22조 (저작권의 귀속 및 이용제한)</h3>
                    <ol class="list">
                        <li>① '4science'가 작성한 저작물에 대한 저작권 기타 지적재산권은 '4science'에 귀속합니다.</li>
                        <li>② 이용자는 '4science'를 이용함으로써 얻은 정보 중 '4science'에게 지적재산권이 귀속된 정보를 '4science'의 사전 승낙 없이 복제, 송신,
                    출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여는 안됩니다.</li>
                        <li>③ '4science'는 약정에 따라 이용자에게 귀속된 저작권을 사용하는 경우 당해 이용자에게 통보하여야 합니다.</li>
                        <li>④ '4science' 내에서 이용자가 작성한 상품평, 서포터리뷰 등 상품 및 서비스와 관련된 모든 컨텐츠의 소유권은 '4science'에 귀속됩니다.</li>
                    </ol>

                    <h3>제23조 (분쟁해결)</h3>
                    <ol class="list">
                        <li>① '4science'는 이용자로부터 제출되는 불만사항 및 의견은 우선적으로 그 사항을 처리합니다. 다만, 신속한 처리가 곤란한 경우에는
                    이용자에게 그 사유와 처리일정을 즉시 통보해 줍니다.</li>
                        <li>② '4science'와 이용자간에 발생한 분쟁은 전자거래기본법 제28조 및 동 시행령 제15조에 의하여 설치된 전자상거래분쟁조정위원회의
                    중재 및 조정에 따릅니다.</li>
                    </ol>

                    <h3>제24조 (재판권 및 준거법)</h3>
                    <ol class="list">
                        <li>① '4science'와 이용자간에 발생한 전자거래 분쟁에 관한 재판 관할권은 (주)4science의 주소지를 관할하는 법원으로 합니다.</li>
                        <li>② '4science'와 이용자간에 제기된 전자거래 소송에는 한국 법을 적용합니다.</li>
                    </ol>

                    <h3>부칙</h3>
                    <p>
                        1. 회사는 이용약관에 명시되지 아니한 사항에 대해서는 책임을 지지 않음을 원칙으로 합니다.<br />
                        2. 본 약관은 2000년 3월 20일부터 시행합니다. <br />
                        3. 제6장 (시행일) 이 약관은 2019년 4월 1일부터 시행합니다.
                    </p>
                </div>
            </div>
            <!-- //제7장 -->
        </div>
    </div>
</div>
</template>

<script>
export default { name: 'Introduce_compPolicy', };
</script>
<style>
   .terms_wrap h2 { font-family:Noto-R; padding:41px 0 0; color:#222; font-size:18px; line-height:26px; }
        .terms_wrap h3 { padding:25px 0 0; font-size:16px; line-height:24px; font-family:Noto-D; }
        .terms_wrap .cont_area p { font-size:13px; color:#666; font-family:Noto-D; padding:7px 0 0;}
        .terms_wrap ol.list {padding:7px 0 0;}
        .terms_wrap ol.list li, .terms_wrap ol.list_sub { margin:0 0 0 16px; text-indent:-16px; font-size:13px; color:#666; font-family:Noto-D; line-height:24px;}
        .terms_wrap ol.list_sub { padding:0; }


        .section { display:inline-block; }
        .section .basic { display:table-cell; }
        .section .easy { width:46%; padding-right:90px; display:table-cell; }
        .section .easy h3 { font-family:Noto-R; }
        .section .easy p, .section .easy ol.list li { font-size:15px; line-height:26px; color:#000; }
        .section .easy p strong { color:#000000; background:#d7eef9; font-weight:normal; font-family:Noto-R; }
        .section .easy p, .section .easy ol { padding:18px 0 0 0; }
        .section_easy .basic { opacity:0.6; }

</style>